<unk>	0
<s>	0
</s>	0
<mask>	0
 <cls>	0
0	-1.8341
n	-1.94696
▁c	-1.96225
▁t	-2.02667
1	-3.94746
2	-4.31911
3	-4.38605
5	-4.39489
4	-4.4502
6	-4.6058
8	-4.69843
7	-4.75852
9	-4.88188
.	-5.00902
,	-5.24463
62	-5.3969
67	-5.39953
▁the	-5.41349
65	-5.45457
64	-5.47851
69	-5.48416
72	-5.52539
12	-5.53767
55	-5.54704
63	-5.54896
11	-5.54945
74	-5.557
57	-5.56455
58	-5.5716
68	-5.60157
61	-5.62954
13	-5.63349
59	-5.63493
66	-5.6497
71	-5.67022
56	-5.69367
73	-5.70756
76	-5.73117
53	-5.74591
75	-5.75086
77	-5.77097
'	-5.7878
14	-5.81839
79	-5.82285
52	-5.848
s	-5.8563
60	-5.87772
54	-5.89012
48	-5.9208
51	-5.95416
78	-5.99735
15	-6.01701
70	-6.05218
49	-6.06533
▁a	-6.07785
▁	-6.09113
81	-6.10434
▁to	-6.11589
▁of	-6.15814
▁I	-6.15906
46	-6.16024
43	-6.16854
▁and	-6.16944
45	-6.17085
47	-6.18472
16	-6.22745
44	-6.27257
82	-6.27412
18	-6.30598
17	-6.34679
84	-6.362
83	-6.37492
▁you	-6.4027
19	-6.4052
▁in	-6.44031
41	-6.44865
36	-6.47898
39	-6.4883
42	-6.49529
38	-6.53047
37	-6.53164
86	-6.55612
85	-6.59733
22	-6.60673
34	-6.62851
33	-6.63624
21	-6.67058
24	-6.69405
29	-6.69914
87	-6.71073
35	-6.71154
25	-6.72207
?	-6.73981
▁that	-6.73985
23	-6.74184
28	-6.74277
32	-6.74476
27	-6.75055
31	-6.75722
▁is	-6.77066
▁it	-6.79472
26	-6.80503
88	-6.8078
89	-6.9194
t	-6.95364
▁was	-6.99433
▁.	-7.20315
▁-	-7.25266
▁for	-7.28745
91	-7.30533
▁on	-7.34759
92	-7.37039
-	-7.40445
!	-7.44248
▁he	-7.46179
▁with	-7.49645
▁The	-7.52002
93	-7.53623
▁"	-7.57709
▁have	-7.58834
▁be	-7.62871
94	-7.64526
▁this	-7.65685
▁are	-7.65786
▁me	-7.66407
▁we	-7.69021
▁as	-7.69713
▁not	-7.76401
▁do	-7.77897
▁at	-7.8385
▁,	-7.84921
re	-7.89627
95	-7.90986
m	-7.91746
▁You	-7.92592
▁his	-7.92919
▁It	-7.93157
▁they	-7.94982
▁what	-7.95705
▁know	-7.96549
97	-7.98543
...	-7.99271
▁?	-8.00834
▁can	-8.01102
▁from	-8.05341
▁by	-8.06089
96	-8.07343
▁all	-8.08545
▁one	-8.09373
▁there	-8.09584
▁my	-8.1038
ing	-8.12637
d	-8.12711
▁(	-8.1323
▁He	-8.13492
▁your	-8.13545
▁but	-8.13826
▁so	-8.14163
▁had	-8.14305
99	-8.14433
ed	-8.16771
▁her	-8.18191
▁like	-8.22141
▁up	-8.25928
▁were	-8.26832
▁him	-8.26864
▁And	-8.27118
▁out	-8.28574
98	-8.28814
▁or	-8.28845
▁about	-8.28944
▁she	-8.32096
ll	-8.34243
▁just	-8.40634
▁here	-8.42343
▁no	-8.46505
▁What	-8.47624
▁get	-8.48412
▁go	-8.48562
▁would	-8.49911
▁if	-8.51703
▁see	-8.52019
ve	-8.52455
"	-8.54465
)	-8.54515
:	-8.55323
▁will	-8.55625
▁them	-8.56763
;	-8.59176
▁which	-8.6026
▁has	-8.61377
▁who	-8.61849
▁right	-8.61871
▁don	-8.62161
▁think	-8.65554
▁said	-8.66109
▁when	-8.66961
▁A	-8.67038
▁We	-8.67623
▁did	-8.68958
▁So	-8.7006
▁=	-8.70182
▁No	-8.70494
▁time	-8.71147
▁got	-8.7255
ly	-8.73148
▁But	-8.73238
▁been	-8.73619
▁now	-8.74884
e	-8.75785
▁their	-8.78741
o	-8.80539
▁want	-8.81261
▁some	-8.82925
▁more	-8.82935
▁going	-8.84182
▁Oh	-8.8428
▁Yeah	-8.8467
y	-8.84875
101	-8.85495
▁people	-8.86116
▁could	-8.8716
▁That	-8.87534
er	-8.8797
a	-8.88529
▁very	-8.92491
▁back	-8.9483
▁over	-8.96091
▁two	-8.96316
▁'	-8.97245
▁good	-9.00911
▁They	-9.01037
▁other	-9.01552
▁first	-9.0234
▁This	-9.0244
▁into	-9.02642
▁where	-9.05222
▁i	-9.06268
▁come	-9.06704
▁down	-9.06935
▁She	-9.0697
▁also	-9.07985
▁take	-9.0815
▁Well	-9.08291
▁how	-9.09303
▁well	-9.10451
▁say	-9.10973
▁only	-9.14431
▁way	-9.14656
102	-9.14679
▁little	-9.15088
▁us	-9.16285
▁our	-9.19488
▁because	-9.21147
▁man	-9.243
▁make	-9.25507
I	-9.27473
▁`	-9.27578
▁any	-9.28099
103	-9.28198
▁really	-9.28888
."	-9.29105
▁than	-9.29469
▁There	-9.32393
▁look	-9.32452
▁these	-9.32749
▁[	-9.33171
▁should	-9.33702
i	-9.35071
--	-9.36088
▁much	-9.36456
▁off	-9.37078
▁after	-9.37583
▁something	-9.38297
▁too	-9.38657
▁let	-9.38997
▁gonna	-9.40827
▁Yes	-9.40882
es	-9.41041
]	-9.42376
104	-9.42551
▁made	-9.43304
▁put	-9.4345
`	-9.4402
al	-9.46734
S	-9.47581
▁''	-9.48326
▁If	-9.48765
▁mean	-9.4886
r	-9.49039
▁before	-9.4935
▁need	-9.50145
▁never	-9.5087
▁again	-9.51836
▁work	-9.53079
▁its	-9.54087
▁day	-9.55482
▁tell	-9.55838
107	-9.55922
▁many	-9.56208
▁Do	-9.56883
105	-9.57501
▁life	-9.57545
▁er	-9.57951
▁years	-9.585
▁okay	-9.58551
▁give	-9.59072
th	-9.60365
▁!	-9.60625
109	-9.62478
▁even	-9.6252
▁still	-9.62592
▁those	-9.62664
106	-9.63448
▁thing	-9.63451
108	-9.63772
▁things	-9.63785
▁How	-9.65094
▁three	-9.65317
▁am	-9.65362
▁long	-9.65771
▁went	-9.66313
▁away	-9.67264
▁thought	-9.67361
▁through	-9.67652
▁yeah	-9.68079
▁came	-9.68344
▁new	-9.68647
▁used	-9.6876
▁called	-9.69034
▁most	-9.69371
▁must	-9.70712
▁does	-9.70822
▁doing	-9.7103
l	-9.71601
▁last	-9.72474
▁oh	-9.7307
▁home	-9.73982
▁being	-9.7449
c	-9.75144
▁Now	-9.75483
▁great	-9.75528
▁such	-9.77611
".	-9.77734
▁why	-9.78384
▁Why	-9.78435
▁may	-9.78507
to	-9.78658
▁old	-9.79275
▁love	-9.79497
▁name	-9.80231
▁same	-9.80272
▁All	-9.80603
▁When	-9.81094
▁part	-9.81214
amp	-9.81857
▁find	-9.83812
▁won	-9.85402
▁place	-9.86958
u	-9.88386
▁night	-9.88788
▁Let	-9.89649
▁Come	-9.90469
▁didn	-9.90628
▁Mr	-9.90875
▁found	-9.91133
▁world	-9.9145
▁might	-9.91632
▁S	-9.92101
▁around	-9.92384
h	-9.92557
▁own	-9.92933
▁another	-9.94016
or	-9.95312
▁lot	-9.95613
▁always	-9.95619
▁My	-9.96074
▁Okay	-9.96743
▁help	-9.97066
",	-9.98495
▁left	-9.98843
▁use	-9.98883
A	-9.99302
ers	-9.99442
in	-9.99666
▁better	-9.99695
▁money	-9.99734
▁under	-10.0003
▁Hey	-10.0018
▁anything	-10.0022
▁United	-10.005
▁show	-10.0061
▁C	-10.0125
▁house	-10.0269
▁kind	-10.0296
▁sure	-10.0345
▁done	-10.0394
▁between	-10.0426
▁year	-10.0462
▁every	-10.0495
▁As	-10.062
▁E	-10.0621
▁told	-10.0663
g	-10.0665
).	-10.0687
▁different	-10.0723
▁big	-10.0755
▁uh	-10.0764
▁erm	-10.0777
▁while	-10.0803
▁Don	-10.0839
▁For	-10.0869
▁God	-10.089
▁ever	-10.0914
▁P	-10.0923
,"	-10.0942
man	-10.0948
),	-10.0995
The	-10.1151
▁end	-10.1162
▁talk	-10.1181
▁took	-10.1253
▁course	-10.1254
▁States	-10.1263
▁water	-10.14
▁;	-10.1406
k	-10.1444
le	-10.1472
▁next	-10.1576
▁At	-10.1651
▁B	-10.1666
▁both	-10.1704
de	-10.1731
▁nothing	-10.1753
▁head	-10.1765
▁Is	-10.1777
▁city	-10.1806
C	-10.1817
ie	-10.1837
▁New	-10.1854
▁--	-10.1878
▁saw	-10.1956
▁best	-10.1967
▁until	-10.1977
▁re	-10.1986
▁each	-10.2021
▁de	-10.2022
▁call	-10.2035
▁number	-10.2054
▁Where	-10.2084
▁To	-10.2124
▁keep	-10.2162
▁actually	-10.221
▁second	-10.2237
▁four	-10.2271
▁father	-10.2326
▁later	-10.2327
▁play	-10.2369
▁Go	-10.2426
▁Are	-10.2521
▁Just	-10.2554
▁hand	-10.2557
▁school	-10.2558
▁T	-10.2581
B	-10.2607
▁once	-10.2685
▁mother	-10.2768
▁19	-10.2769
▁yes	-10.2781
▁wanted	-10.282
▁against	-10.2861
▁Who	-10.2896
▁_	-10.2919
▁family	-10.3004
T	-10.3049
▁enough	-10.3076
▁bit	-10.3088
p	-10.3088
▁One	-10.3111
▁On	-10.3151
▁became	-10.3169
ry	-10.32
▁together	-10.3241
the	-10.3278
▁O	-10.3303
▁everything	-10.3339
▁feel	-10.3344
▁else	-10.3357
▁G	-10.3383
▁Not	-10.3387
▁since	-10.341
▁side	-10.3419
▁without	-10.3427
▁says	-10.3443
▁American	-10.3464
▁believe	-10.3469
▁His	-10.3517
▁quite	-10.3521
at	-10.3535
▁car	-10.3584
ity	-10.3607
▁girl	-10.3609
▁few	-10.3648
▁R	-10.3659
▁sorry	-10.3659
able	-10.3678
▁U	-10.372
▁died	-10.3763
▁live	-10.3778
▁Thank	-10.3782
ation	-10.3819
ic	-10.3828
▁set	-10.385
▁looking	-10.3874
▁D	-10.3901
▁five	-10.3919
▁coming	-10.3921
▁point	-10.3935
▁during	-10.3951
▁leave	-10.3971
▁Good	-10.4013
▁whole	-10.4021
▁Right	-10.4043
▁though	-10.4048
ro	-10.4068
▁happened	-10.4094
▁room	-10.4115
▁Can	-10.4131
▁un	-10.4213
▁small	-10.422
▁today	-10.4226
▁face	-10.4238
▁far	-10.4238
▁sir	-10.4251
▁K	-10.4268
▁please	-10.4278
▁children	-10.4296
▁Did	-10.4311
▁...	-10.439
▁Uh	-10.4397
ar	-10.4418
▁days	-10.443
▁getting	-10.4436
▁John	-10.4451
▁Look	-10.4459
b	-10.4502
▁asked	-10.451
▁heard	-10.4565
▁himself	-10.458
▁times	-10.461
▁nice	-10.4639
▁book	-10.4662
▁hear	-10.4668
▁woman	-10.4689
▁mind	-10.4702
ra	-10.4705
▁morning	-10.473
M	-10.4767
▁person	-10.4768
▁eyes	-10.4805
▁gave	-10.4915
▁F	-10.4932
▁yet	-10.4945
▁country	-10.4954
us	-10.4963
▁M	-10.4967
▁remember	-10.4984
_	-10.5021
▁hard	-10.5025
▁having	-10.5027
P	-10.5031
▁real	-10.5034
▁care	-10.5042
▁bad	-10.5052
▁important	-10.5056
▁stop	-10.5076
▁state	-10.5118
▁boy	-10.5124
▁Mm	-10.5137
▁already	-10.5147
▁understand	-10.5195
▁doesn	-10.5205
▁high	-10.5217
▁s	-10.5222
▁knew	-10.5239
la	-10.5249
te	-10.5273
?"	-10.5303
▁upon	-10.5342
▁e	-10.5347
gt	-10.5356
▁wrong	-10.5362
▁After	-10.5381
▁young	-10.5389
▁saying	-10.5404
▁Your	-10.542
▁start	-10.5429
▁half	-10.5445
▁case	-10.5466
▁game	-10.5487
▁ask	-10.5517
▁born	-10.5525
ion	-10.5569
▁dead	-10.5624
▁town	-10.5629
▁death	-10.5634
▁talking	-10.5648
▁began	-10.5663
ch	-10.5678
and	-10.5687
▁sort	-10.5691
▁guy	-10.5692
ri	-10.571
st	-10.5714
▁means	-10.5728
ur	-10.5749
▁shall	-10.5779
▁Here	-10.581
▁Me	-10.5814
▁trying	-10.5881
▁Get	-10.5881
▁started	-10.5892
▁heart	-10.5914
▁open	-10.5981
it	-10.6015
▁light	-10.6021
▁often	-10.6031
▁run	-10.6037
▁friend	-10.6055
D	-10.6056
▁music	-10.6083
▁idea	-10.6126
▁round	-10.6131
▁line	-10.6141
▁L	-10.6145
▁war	-10.6149
▁job	-10.6224
▁eat	-10.6227
▁gone	-10.6234
▁wife	-10.6252
▁word	-10.6266
▁door	-10.6296
▁try	-10.6298
▁team	-10.6321
N	-10.635
▁wanna	-10.6355
▁change	-10.6382
ine	-10.6397
z	-10.6433
ul	-10.6443
co	-10.6466
▁W	-10.6502
▁matter	-10.6527
▁soon	-10.6544
G	-10.6546
▁pretty	-10.6585
▁played	-10.6598
f	-10.6607
el	-10.6634
▁Because	-10.6675
F	-10.6681
▁goes	-10.673
▁turn	-10.6739
▁story	-10.6787
▁able	-10.6794
▁six	-10.6821
up	-10.6873
est	-10.6881
▁problem	-10.6919
▁wait	-10.692
▁along	-10.6928
▁fact	-10.6932
▁N	-10.6952
▁power	-10.6953
▁women	-10.6961
▁stay	-10.6962
ha	-10.6982
▁St	-10.7025
▁King	-10.7031
▁area	-10.7032
▁someone	-10.7055
▁Ha	-10.7056
▁moment	-10.7056
▁lost	-10.7085
▁read	-10.7139
▁May	-10.7151
se	-10.7161
▁making	-10.7171
▁Co	-10.7196
▁order	-10.7214
▁probably	-10.726
ness	-10.7303
▁full	-10.7318
!"	-10.7319
ist	-10.7345
▁fine	-10.7346
E	-10.7351
▁yourself	-10.742
x	-10.7422
▁looked	-10.7432
▁true	-10.7432
ling	-10.7443
R	-10.7457
▁English	-10.7457
am	-10.7481
▁Mo	-10.7489
▁comes	-10.7505
one	-10.7509
▁guys	-10.7566
▁bring	-10.759
▁become	-10.761
ta	-10.762
ate	-10.7655
▁ago	-10.7663
▁ready	-10.7674
▁working	-10.7683
▁almost	-10.7696
▁baby	-10.7697
▁body	-10.7702
▁maybe	-10.7729
▁Or	-10.7751
▁pay	-10.7817
▁rest	-10.7836
▁move	-10.785
▁University	-10.7863
▁France	-10.7888
▁hands	-10.793
▁These	-10.7975
do	-10.799
lt	-10.7992
▁Please	-10.8004
ia	-10.8007
▁kill	-10.8012
▁group	-10.8019
ow	-10.8054
▁early	-10.8058
da	-10.8118
w	-10.8122
li	-10.814
▁Mrs	-10.8148
▁week	-10.8157
▁movie	-10.8163
▁p	-10.8169
ty	-10.817
▁late	-10.8171
▁Some	-10.8177
▁large	-10.8198
▁myself	-10.8306
ism	-10.8315
be	-10.8326
▁brought	-10.8336
ted	-10.8358
▁Have	-10.837
▁released	-10.8388
▁child	-10.8418
L	-10.843
▁least	-10.8433
K	-10.8457
▁business	-10.8462
▁stuff	-10.8463
▁less	-10.8479
▁friends	-10.8494
▁age	-10.8509
▁killed	-10.8533
ge	-10.8538
▁War	-10.8548
is	-10.8562
ent	-10.8573
▁system	-10.8574
▁brother	-10.8574
▁Ah	-10.8578
▁daughter	-10.8579
▁land	-10.8581
▁fire	-10.8594
▁Hi	-10.8615
▁January	-10.8634
▁South	-10.865
▁County	-10.8665
▁hope	-10.8669
▁words	-10.8675
▁white	-10.8678
▁question	-10.8691
▁station	-10.87
ive	-10.873
▁government	-10.8731
▁million	-10.8736
▁example	-10.8772
▁behind	-10.8791
go	-10.8811
▁air	-10.884
▁happy	-10.8854
ga	-10.8859
▁thank	-10.8871
O	-10.8872
▁THE	-10.8877
ce	-10.8879
▁company	-10.8881
▁sea	-10.8884
ment	-10.8889
▁York	-10.8897
▁bed	-10.8934
il	-10.8948
▁H	-10.8953
▁short	-10.8958
ter	-10.8991
▁near	-10.9024
▁rather	-10.9031
▁several	-10.9037
▁married	-10.9086
▁taking	-10.9104
lo	-10.9116
▁close	-10.9148
ye	-10.9152
born	-10.9164
▁front	-10.9169
▁top	-10.9223
▁either	-10.9229
▁hold	-10.9253
▁alone	-10.9256
▁black	-10.9262
son	-10.9264
▁food	-10.9285
▁makes	-10.9307
▁guess	-10.9319
W	-10.9351
▁J	-10.9384
ies	-10.9389
▁red	-10.9394
▁turned	-10.9394
▁Hello	-10.943
▁World	-10.9452
ard	-10.9497
▁series	-10.9531
You	-10.9541
▁song	-10.9543
▁March	-10.9577
▁Re	-10.9582
▁party	-10.9589
ti	-10.9598
▁living	-10.9611
less	-10.9647
em	-10.9659
▁reason	-10.967
▁meet	-10.9677
▁thinking	-10.9698
▁free	-10.9703
▁past	-10.9709
▁With	-10.9718
ma	-10.9734
ting	-10.9744
▁Of	-10.9759
▁British	-10.9762
▁Her	-10.9765
▁beautiful	-10.9796
▁sent	-10.9804
ous	-10.981
age	-10.9827
▁human	-10.988
as	-10.9884
▁sometimes	-10.9899
um	-10.992
▁sleep	-10.9921
▁form	-10.9946
▁others	-10.9948
▁looks	-10.9976
▁North	-10.998
▁Al	-11
▁main	-11.0004
et	-11.0034
H	-11.0039
▁sit	-11.0041
▁Dr	-11.0062
▁La	-11.0074
▁history	-11.008
▁De	-11.0093
▁within	-11.01
▁named	-11.0103
▁fight	-11.0119
▁happen	-11.013
▁held	-11.0177
▁Be	-11.0212
all	-11.0221
land	-11.0223
▁l	-11.0293
▁President	-11.0312
▁third	-11.0319
▁America	-11.0319
V	-11.0323
▁minute	-11.0358
▁hit	-11.041
▁built	-11.0423
▁usually	-11.0424
▁inside	-11.0442
▁ship	-11.047
U	-11.0473
dy	-11.0485
▁buy	-11.0489
▁outside	-11.0493
▁single	-11.0514
▁French	-11.0517
▁film	-11.0553
▁September	-11.0568
▁wants	-11.0572
▁dear	-11.0577
rs	-11.0591
▁population	-11.0592
▁watch	-11.0593
▁deal	-11.0605
▁across	-11.0613
▁hair	-11.0636
▁July	-11.0658
▁poor	-11.068
▁possible	-11.072
▁o	-11.0735
▁months	-11.0742
ad	-11.0756
▁minutes	-11.0769
▁playing	-11.0771
▁National	-11.0778
▁season	-11.0782
▁met	-11.0813
ci	-11.0824
▁stand	-11.0845
▁local	-11.0861
ca	-11.0863
▁gotta	-11.0864
▁Man	-11.0888
▁using	-11.0923
▁including	-11.0928
▁Maybe	-11.093
he	-11.0934
▁building	-11.0953
▁mine	-11.0958
▁Sir	-11.097
▁London	-11.1013
▁per	-11.1016
▁public	-11.1023
ir	-11.103
▁Like	-11.1053
▁voice	-11.1084
▁huh	-11.1119
▁king	-11.114
▁June	-11.1167
▁law	-11.1171
▁clear	-11.1193
▁August	-11.12
mo	-11.1206
▁cut	-11.1207
ley	-11.1212
▁England	-11.1212
▁band	-11.1214
ey	-11.1217
▁couple	-11.1221
▁lived	-11.1246
▁blood	-11.1251
▁By	-11.1253
▁drink	-11.1255
▁tried	-11.1258
ful	-11.1263
▁However	-11.1273
▁office	-11.1277
▁following	-11.1288
ru	-11.129
▁felt	-11.1314
▁sense	-11.1314
▁written	-11.1315
▁present	-11.1338
▁album	-11.134
▁die	-11.1367
▁special	-11.1397
▁Take	-11.1398
ated	-11.1408
▁answer	-11.143
▁anyone	-11.1438
op	-11.1474
▁common	-11.1497
▁April	-11.15
▁Na	-11.1512
les	-11.1527
▁wish	-11.1529
▁husband	-11.1541
What	-11.1546
ki	-11.1553
ING	-11.1554
ap	-11.1556
ant	-11.1567
▁seven	-11.1569
▁north	-11.1577
▁certain	-11.1581
▁See	-11.1585
▁Ba	-11.1626
▁chance	-11.1638
▁sound	-11.1639
▁fun	-11.1654
▁walk	-11.1677
▁language	-11.1695
by	-11.1698
▁V	-11.1709
▁member	-11.1739
▁worked	-11.1752
▁From	-11.1753
▁October	-11.1767
▁hell	-11.1773
▁ten	-11.1776
▁Ka	-11.1776
▁hundred	-11.178
▁Sa	-11.18
▁cannot	-11.1824
▁City	-11.1831
ah	-11.1839
▁hours	-11.1865
▁whether	-11.1866
▁everyone	-11.1866
sa	-11.1869
huh	-11.187
▁century	-11.1883
▁German	-11.1895
▁December	-11.1896
▁based	-11.19
▁phone	-11.1914
▁till	-11.1934
▁speak	-11.1948
▁police	-11.1966
▁wrote	-11.1975
▁gets	-11.1984
▁seems	-11.1991
▁write	-11.1996
▁service	-11.1996
▁easy	-11.2003
▁November	-11.2004
▁tomorrow	-11.2013
▁information	-11.2032
▁road	-11.2034
▁works	-11.2052
ary	-11.2058
ba	-11.2076
▁however	-11.2084
ance	-11.2128
▁break	-11.2128
▁dad	-11.2151
di	-11.2165
▁commune	-11.2181
▁Peter	-11.2181
▁list	-11.2184
om	-11.2193
▁members	-11.2202
▁Miss	-11.221
▁West	-11.2223
▁boys	-11.2225
▁ground	-11.2235
▁worry	-11.2259
▁fell	-11.2268
me	-11.2269
▁lives	-11.2269
bo	-11.2276
▁feet	-11.2278
ig	-11.2283
▁Bo	-11.2313
▁changed	-11.2319
▁dog	-11.2329
▁twenty	-11.2329
▁February	-11.2345
▁news	-11.235
▁James	-11.2367
▁general	-11.2374
▁among	-11.2397
▁OK	-11.2407
▁moved	-11.2417
▁George	-11.2421
▁hour	-11.2423
▁Er	-11.2425
▁Wait	-11.2453
▁career	-11.2458
▁exactly	-11.2458
▁listen	-11.2468
▁paper	-11.249
▁Thanks	-11.2496
▁longer	-11.2511
▁alright	-11.2534
▁support	-11.2552
▁supposed	-11.2575
ish	-11.2626
▁control	-11.2639
▁former	-11.264
▁themselves	-11.265
we	-11.2712
▁space	-11.2717
▁lady	-11.2729
id	-11.274
▁drive	-11.2753
Y	-11.2756
▁send	-11.2762
▁ones	-11.2773
gu	-11.2786
ja	-11.2791
bi	-11.2799
im	-11.2803
▁check	-11.2803
▁pick	-11.2816
▁eight	-11.2823
▁trouble	-11.2835
pe	-11.2844
▁Mi	-11.2849
ka	-11.2857
▁afraid	-11.2886
▁truth	-11.2886
▁ran	-11.2887
▁strong	-11.2891
▁shot	-11.2902
▁hot	-11.2906
oo	-11.2912
▁region	-11.2916
▁hurt	-11.2918
▁Mar	-11.2919
▁perhaps	-11.2935
▁knows	-11.2946
▁ex	-11.2962
▁dis	-11.2966
▁blue	-11.2975
▁picture	-11.2986
ya	-11.2989
▁pre	-11.2992
▁Ra	-11.2999
▁Ta	-11.3015
▁sister	-11.3026
▁Will	-11.3034
▁national	-11.3042
▁fast	-11.3042
▁letter	-11.307
▁television	-11.3087
▁kept	-11.3087
▁department	-11.3087
vi	-11.3089
▁YOU	-11.3111
▁video	-11.3116
▁ball	-11.3145
▁received	-11.3145
▁dark	-11.316
ut	-11.3166
▁cried	-11.3174
▁running	-11.3179
▁India	-11.3184
ac	-11.3189
▁seemed	-11.3189
▁fall	-11.3211
▁kids	-11.3243
▁court	-11.3267
▁lay	-11.3269
▁Le	-11.327
▁Great	-11.3273
▁due	-11.3282
▁Li	-11.3291
▁needs	-11.3305
▁Ro	-11.3322
▁art	-11.333
▁tonight	-11.3333
▁above	-11.3342
▁type	-11.3342
▁doctor	-11.3373
j	-11.338
▁Ho	-11.3422
▁level	-11.3425
ee	-11.3434
▁Even	-11.3447
▁Sorry	-11.3452
▁whatever	-11.347
▁village	-11.3481
▁instead	-11.3487
▁Se	-11.3515
▁ma	-11.3555
pa	-11.3566
▁gold	-11.3595
▁include	-11.3616
▁low	-11.3619
▁People	-11.3622
ver	-11.3626
ial	-11.3628
▁waiting	-11.3635
▁Erm	-11.3639
ze	-11.3642
▁throw	-11.3652
▁itself	-11.3666
ip	-11.3667
▁Tell	-11.3671
ho	-11.3674
▁draw	-11.3681
▁class	-11.3687
No	-11.3688
▁State	-11.369
▁tree	-11.3703
▁cold	-11.3704
▁position	-11.3708
ian	-11.3716
▁countries	-11.3724
▁piece	-11.3725
per	-11.3733
▁bar	-11.3741
▁horse	-11.3748
tion	-11.375
▁somebody	-11.375
out	-11.3751
▁return	-11.3768
▁created	-11.377
ak	-11.3786
▁House	-11.3794
os	-11.3807
▁Stop	-11.3808
▁shit	-11.3815
hi	-11.3835
▁Lord	-11.384
▁everybody	-11.3846
▁player	-11.3848
▁period	-11.3853
ff	-11.3864
time	-11.3885
▁Give	-11.3893
▁major	-11.3925
ub	-11.394
gi	-11.3944
▁spoke	-11.3945
▁seem	-11.3956
▁fucking	-11.3981
▁box	-11.4005
▁evening	-11.4005
▁d	-11.4006
▁Captain	-11.4006
led	-11.4036
ger	-11.4036
ence	-11.4044
ke	-11.4078
za	-11.4084
ina	-11.4089
tic	-11.4095
▁plan	-11.4108
▁famous	-11.4114
▁um	-11.4135
▁books	-11.415
▁District	-11.4167
▁Two	-11.4168
▁learn	-11.4169
▁girls	-11.4177
lu	-11.4182
▁green	-11.4187
▁nine	-11.4203
▁Japan	-11.4212
▁sat	-11.4214
▁decided	-11.4222
v	-11.4226
▁feeling	-11.4228
▁Su	-11.4229
▁stood	-11.4248
▁football	-11.4255
▁Ga	-11.4266
▁social	-11.4268
▁weeks	-11.4274
▁pro	-11.4283
▁served	-11.4288
▁eye	-11.429
sh	-11.4302
▁role	-11.4311
▁match	-11.4314
▁Ma	-11.4327
▁f	-11.4332
▁takes	-11.436
▁forget	-11.4369
It	-11.437
▁popular	-11.4386
▁Australia	-11.4387
▁passed	-11.4389
▁future	-11.4395
▁]	-11.4409
ally	-11.4431
▁kid	-11.4432
▁anyway	-11.4436
▁funny	-11.4442
▁led	-11.4469
▁fish	-11.4502
▁Michael	-11.4508
▁further	-11.4516
▁telling	-11.4527
▁save	-11.453
▁Vi	-11.4532
▁David	-11.4535
▁g	-11.4562
▁capital	-11.4573
▁thousand	-11.4582
fi	-11.4584
▁attack	-11.4585
▁Dad	-11.4608
▁sun	-11.4609
ol	-11.4615
▁School	-11.462
▁games	-11.4621
▁final	-11.4622
▁given	-11.4641
▁problems	-11.4644
line	-11.465
day	-11.4667
▁win	-11.4677
▁floor	-11.4688
▁la	-11.4689
ake	-11.4705
▁herself	-11.4706
▁returned	-11.4718
▁figure	-11.4722
ons	-11.4728
▁b	-11.4732
▁ahead	-11.4752
▁mommy	-11.4753
que	-11.4756
▁county	-11.4764
▁rock	-11.4765
▁followed	-11.4765
you	-11.4767
▁meeting	-11.4778
▁East	-11.4792
▁First	-11.4793
▁record	-11.4795
▁Pe	-11.4813
▁2010	-11.4816
▁mouth	-11.4842
▁Japanese	-11.4851
▁During	-11.486
old	-11.486
red	-11.4867
▁ha	-11.4887
▁Germany	-11.49
▁ain	-11.4904
▁wind	-11.4912
ko	-11.4922
ex	-11.4932
▁cause	-11.4936
ities	-11.4967
▁beginning	-11.4967
▁opened	-11.4974
▁parents	-11.4974
▁mm	-11.4991
▁mom	-11.5
ong	-11.5022
▁sweet	-11.5025
▁view	-11.5029
▁whose	-11.503
▁Di	-11.5041
ward	-11.5044
ER	-11.5052
ag	-11.5058
▁animals	-11.5077
au	-11.5098
▁broke	-11.5106
▁island	-11.5115
of	-11.5115
ating	-11.5117
▁cos	-11.5136
▁process	-11.5138
▁happens	-11.5142
▁character	-11.5146
▁foot	-11.515
▁species	-11.5155
▁honey	-11.5155
▁clean	-11.5174
way	-11.5189
▁sub	-11.52
▁m	-11.5211
▁crazy	-11.5215
▁lose	-11.522
▁interest	-11.5222
▁whom	-11.5232
▁hospital	-11.5235
▁south	-11.5235
▁Ca	-11.5238
▁straight	-11.524
▁Virginia	-11.5285
▁General	-11.5287
▁TO	-11.5288
▁cost	-11.5291
if	-11.5293
▁similar	-11.5295
▁moving	-11.5295
▁original	-11.5308
▁field	-11.5311
▁bear	-11.5314
▁term	-11.5324
ized	-11.5363
▁parts	-11.5364
▁force	-11.5371
▁political	-11.5377
▁Really	-11.5377
▁Park	-11.5385
▁certainly	-11.5389
▁size	-11.5406
▁train	-11.5412
ana	-11.5415
▁gun	-11.5425
▁post	-11.5425
men	-11.5435
▁Illinois	-11.5459
▁sitting	-11.5469
▁Nothing	-11.5471
▁middle	-11.5479
▁River	-11.548
▁quickly	-11.5491
▁towards	-11.5492
▁interesting	-11.5503
▁Was	-11.5519
▁Most	-11.5536
▁church	-11.5541
▁total	-11.5542
▁forward	-11.5549
▁act	-11.5551
▁100	-11.5552
▁paid	-11.5553
▁finished	-11.5554
▁fear	-11.5555
▁dream	-11.557
▁Fa	-11.5592
ueen	-11.5598
ler	-11.5604
ster	-11.5604
▁street	-11.5617
▁difficult	-11.5623
▁answered	-11.564
▁table	-11.5642
▁giving	-11.5646
▁catch	-11.5648
▁Europe	-11.5655
▁places	-11.5655
▁Jo	-11.5656
so	-11.5665
▁leaving	-11.5677
ji	-11.5681
▁Ar	-11.5701
▁Paul	-11.5708
wa	-11.5716
▁questions	-11.5724
▁club	-11.5733
▁pass	-11.5742
▁daddy	-11.5751
▁Henry	-11.5753
▁fuck	-11.577
▁Which	-11.5773
▁amount	-11.578
_,	-11.5797
▁suppose	-11.5812
▁professional	-11.5832
▁Ja	-11.5837
▁Jack	-11.5838
che	-11.5839
▁safe	-11.5839
ring	-11.5844
sta	-11.5847
▁reached	-11.586
▁California	-11.5879
▁value	-11.5883
ries	-11.5887
pi	-11.5893
▁students	-11.5906
▁experience	-11.5913
▁("	-11.5926
▁hm	-11.5932
▁river	-11.5937
▁miss	-11.5949
ec	-11.5949
▁wear	-11.595
▁terms	-11.5953
▁community	-11.5955
wi	-11.5955
▁modern	-11.5976
▁Tom	-11.5998
▁simple	-11.6019
▁various	-11.602
▁report	-11.6039
▁follow	-11.605
▁step	-11.6057
▁Many	-11.6068
der	-11.6074
▁sick	-11.6086
▁US	-11.6088
▁stage	-11.6092
▁particular	-11.6095
▁touch	-11.6105
▁Am	-11.6111
ier	-11.6124
▁star	-11.6135
▁strange	-11.6139
▁Mary	-11.6146
▁published	-11.6152
▁lead	-11.6174
▁private	-11.6184
We	-11.6195
▁numbers	-11.6202
▁equal	-11.6209
▁League	-11.6218
▁Robert	-11.6221
▁allowed	-11.6232
cy	-11.6233
▁window	-11.6234
▁trust	-11.6235
si	-11.6245
ise	-11.6251
▁miles	-11.6254
▁deep	-11.6271
▁natural	-11.6272
▁st	-11.6274
▁dance	-11.6283
po	-11.6288
Ma	-11.6295
▁meant	-11.6303
ham	-11.6309
▁shut	-11.631
▁seat	-11.6317
▁ho	-11.632
▁anymore	-11.633
▁Du	-11.6344
ical	-11.6347
")	-11.6347
▁ways	-11.6352
▁Cha	-11.6354
▁month	-11.6357
▁El	-11.6358
Oh	-11.6358
▁build	-11.636
▁college	-11.6363
▁Pa	-11.6365
▁serious	-11.6395
▁TV	-11.6402
▁study	-11.6417
▁thou	-11.6427
▁involved	-11.6431
▁dinner	-11.6442
▁Car	-11.6456
ang	-11.6479
▁Our	-11.648
▁hey	-11.6483
▁especially	-11.6489
▁grow	-11.6493
▁Ko	-11.6497
▁murder	-11.6498
▁nature	-11.65
▁development	-11.65
▁somewhere	-11.6511
▁cool	-11.6515
hu	-11.6516
▁science	-11.6523
▁Lo	-11.6528
ab	-11.6531
▁wonder	-11.6532
▁glad	-11.6533
ock	-11.6542
▁hate	-11.6549
▁board	-11.6552
▁Only	-11.6554
▁clothes	-11.6557
▁boat	-11.656
ick	-11.6567
▁shows	-11.6568
▁Florida	-11.6568
▁Um	-11.657
▁San	-11.6576
over	-11.6578
▁located	-11.658
▁Would	-11.6581
▁president	-11.6603
▁Gu	-11.6605
mer	-11.661
▁1,	-11.6621
▁II	-11.6623
▁rain	-11.6628
▁Church	-11.6637
▁)	-11.6658
He	-11.6658
▁alive	-11.6672
▁result	-11.6672
▁y	-11.668
▁Union	-11.6684
▁Ne	-11.6684
Do	-11.6689
▁rich	-11.6702
▁project	-11.6705
▁needed	-11.6708
▁finally	-11.6721
▁anybody	-11.673
▁Since	-11.6754
▁program	-11.6772
▁caught	-11.6776
▁situation	-11.6784
▁summer	-11.6789
▁Da	-11.6793
ber	-11.6793
bb	-11.6809
▁design	-11.6817
▁earth	-11.6821
▁Red	-11.6824
▁color	-11.6833
▁appeared	-11.6838
▁gives	-11.6838
▁energy	-11.6848
▁Roman	-11.685
▁subject	-11.6878
▁worth	-11.6884
▁ring	-11.6889
ide	-11.6896
▁event	-11.6903
ship	-11.6904
▁added	-11.691
for	-11.6915
▁considered	-11.6921
▁title	-11.6927
RE	-11.6931
▁mhm	-11.6943
▁Frank	-11.6944
▁spent	-11.6967
shi	-11.6969
tro	-11.6981
▁action	-11.7002
▁self	-11.7019
▁Court	-11.7027
▁stopped	-11.7027
▁except	-11.7028
▁army	-11.7028
▁thanks	-11.7032
▁sign	-11.704
▁beat	-11.7051
▁di	-11.7063
▁god	-11.7064
▁Listen	-11.7077
▁respect	-11.7085
▁bought	-11.7087
▁wall	-11.7088
▁fa	-11.7095
▁pain	-11.71
ell	-11.7101
ute	-11.7105
▁standing	-11.7107
▁master	-11.711
▁grew	-11.7112
▁Africa	-11.7131
▁Cor	-11.7132
▁indeed	-11.7136
▁perfect	-11.7146
▁Party	-11.7161
▁marriage	-11.7172
ud	-11.7181
▁writing	-11.7183
▁Very	-11.7188
▁pull	-11.7192
▁produced	-11.7199
▁cross	-11.7208
ft	-11.7219
fe	-11.7219
▁attention	-11.7221
▁Richard	-11.7234
▁sa	-11.7236
▁Black	-11.7236
▁ye	-11.7242
▁2006	-11.7252
▁sold	-11.7254
king	-11.7268
▁x	-11.7278
▁entire	-11.7281
▁William	-11.7282
▁Mom	-11.7286
ls	-11.7291
▁ice	-11.7295
ria	-11.7299
▁trade	-11.732
▁Does	-11.7327
ck	-11.7338
▁White	-11.7361
▁Ni	-11.7373
ram	-11.7393
▁lie	-11.7437
▁market	-11.744
▁date	-11.7445
▁ba	-11.7501
▁seeing	-11.7507
▁Wi	-11.7525
▁simply	-11.7546
▁square	-11.7556
▁ear	-11.7557
▁Sure	-11.7565
AR	-11.7566
▁current	-11.7571
▁although	-11.7571
▁search	-11.7591
cha	-11.7593
▁length	-11.7611
▁race	-11.7612
▁Hu	-11.7619
our	-11.7621
ung	-11.7623
▁military	-11.7636
▁OF	-11.7636
▁Dan	-11.7645
▁imp	-11.7659
▁tea	-11.7662
▁European	-11.7664
▁secret	-11.7668
▁sing	-11.7668
▁carried	-11.7674
ach	-11.7675
▁included	-11.7692
▁Alan	-11.7698
▁da	-11.7704
▁key	-11.7706
my	-11.7706
▁difference	-11.7709
▁sc	-11.771
▁arms	-11.7718
▁dry	-11.772
▁Asia	-11.7721
▁fair	-11.7728
▁yours	-11.7733
▁groups	-11.7736
▁captain	-11.7738
▁milk	-11.7738
▁center	-11.7745
▁officer	-11.7751
▁largest	-11.7753
▁Y	-11.776
▁names	-11.7762
▁asking	-11.7766
▁Dick	-11.7778
chi	-11.7786
▁bag	-11.7786
ass	-11.7791
▁doubt	-11.7792
▁west	-11.781
▁district	-11.7813
▁speed	-11.7816
▁completely	-11.783
▁AND	-11.7833
▁blow	-11.7833
▁arm	-11.7834
▁Christ	-11.7854
▁education	-11.7854
▁Charles	-11.7855
▁While	-11.7855
▁hi	-11.7859
▁loved	-11.7864
▁risk	-11.7868
▁()	-11.7876
▁account	-11.7879
qui	-11.7889
▁points	-11.7892
▁computer	-11.7893
▁sell	-11.7898
▁reach	-11.7901
▁battle	-11.7902
▁Street	-11.7907
▁Excuse	-11.7908
▁double	-11.7921
▁version	-11.7922
rap	-11.7946
ping	-11.7954
ists	-11.7955
▁fellow	-11.7956
▁scene	-11.7959
▁IN	-11.7985
▁research	-11.7986
but	-11.799
▁watching	-11.7993
her	-11.801
▁joined	-11.8016
Yes	-11.8019
eh	-11.8025
▁Three	-11.8028
▁below	-11.807
▁agree	-11.8074
▁Sp	-11.8077
▁sight	-11.809
res	-11.809
▁2012	-11.8094
▁path	-11.8104
[	-11.8106
sy	-11.8108
ave	-11.8114
▁shoot	-11.8114
▁animal	-11.8118
▁mo	-11.8122
rd	-11.8124
▁meaning	-11.8128
▁evidence	-11.8133
uff	-11.8138
house	-11.8139
▁director	-11.8143
▁page	-11.8145
▁expect	-11.8155
▁High	-11.8158
▁Washington	-11.816
▁distance	-11.816
ble	-11.8161
▁success	-11.8166
▁plus	-11.8174
▁lying	-11.8179
▁radio	-11.8191
▁Got	-11.8203
▁east	-11.8209
▁College	-11.8214
▁suddenly	-11.8215
ov	-11.822
▁health	-11.8227
ray	-11.8228
▁happening	-11.8235
▁talked	-11.8244
▁Cup	-11.8245
▁plays	-11.8245
▁ride	-11.8251
▁share	-11.8253
▁vi	-11.8254
▁count	-11.8262
▁forest	-11.8264
▁nearly	-11.8273
abad	-11.8279
▁Put	-11.8285
▁style	-11.8287
off	-11.8299
▁caused	-11.83
▁Master	-11.8311
ath	-11.832
▁effect	-11.8322
▁Island	-11.8323
ot	-11.8329
▁quiet	-11.8336
▁carry	-11.8348
▁wild	-11.8351
▁site	-11.8354
▁nor	-11.8364
▁corner	-11.8369
▁oil	-11.8378
▁bird	-11.8389
▁heavy	-11.8397
▁coach	-11.8406
▁hat	-11.8411
ue	-11.8414
▁media	-11.8415
▁r	-11.8416
ay	-11.8422
▁push	-11.8428
▁warm	-11.8433
▁higher	-11.8439
har	-11.8441
▁Sha	-11.8446
com	-11.845
▁wood	-11.8455
▁Ri	-11.8457
▁promise	-11.8458
▁sex	-11.8461
▁formula	-11.8461
▁China	-11.8465
▁areas	-11.8466
ville	-11.8469
▁Paris	-11.8473
▁normal	-11.8474
▁wonderful	-11.8475
▁Fi	-11.8479
▁census	-11.8489
▁states	-11.8494
▁protect	-11.8498
cr	-11.85
▁stupid	-11.8503
▁Tri	-11.8505
▁bet	-11.8517
▁super	-11.8519
▁Father	-11.8519
▁Pi	-11.8523
ure	-11.8531
▁Ya	-11.8532
▁personal	-11.8532
▁Ben	-11.8542
▁Pro	-11.8544
▁families	-11.8545
▁fly	-11.8548
ize	-11.8551
▁International	-11.8561
▁interested	-11.8563
▁trees	-11.8567
▁add	-11.857
▁fit	-11.8578
ob	-11.8581
▁coffee	-11.8587
▁Jesus	-11.8589
▁Ru	-11.8632
▁continued	-11.8661
▁speaking	-11.8668
▁formed	-11.8673
▁quick	-11.8684
▁park	-11.8685
▁Nor	-11.8686
▁Minister	-11.8687
▁developed	-11.8689
▁cases	-11.8696
▁available	-11.8701
▁showed	-11.8705
▁Earth	-11.8715
that	-11.8716
▁join	-11.8717
▁songs	-11.873
▁peace	-11.8742
▁Its	-11.8742
▁spend	-11.8756
▁bottom	-11.8758
vo	-11.8763
▁huge	-11.8765
ile	-11.8766
ep	-11.8767
▁actor	-11.8771
▁production	-11.8788
year	-11.88
▁announced	-11.8801
▁movement	-11.8801
▁Sea	-11.8812
▁pop	-11.8835
▁data	-11.8835
▁k	-11.8835
▁birthday	-11.8844
▁worse	-11.8858
ding	-11.8868
▁helped	-11.8892
▁movies	-11.8899
▁Christian	-11.8902
▁eating	-11.8913
▁mad	-11.8918
▁snow	-11.8918
▁contract	-11.8928
▁Lee	-11.8934
ku	-11.8935
And	-11.8937
ea	-11.8939
▁lines	-11.8947
omb	-11.8951
▁code	-11.8957
▁lower	-11.8962
side	-11.8972
▁dress	-11.8974
▁Green	-11.898
▁Bu	-11.8981
▁founded	-11.8984
▁Che	-11.8996
mon	-11.9004
▁sad	-11.9008
▁bus	-11.901
▁mistake	-11.902
▁tired	-11.9035
▁scared	-11.9036
du	-11.9042
▁Their	-11.9046
▁visit	-11.9058
▁stories	-11.9063
ology	-11.9065
▁Mc	-11.9071
▁store	-11.9077
▁model	-11.9082
▁ended	-11.9086
▁society	-11.9093
▁About	-11.9093
▁inter	-11.9095
▁pieces	-11.9097
q	-11.91
▁bank	-11.9122
▁Every	-11.9127
ome	-11.9128
▁Bi	-11.9133
▁welcome	-11.9137
▁bright	-11.9137
▁v	-11.9149
▁careful	-11.9151
▁Gra	-11.9163
▁sounds	-11.9168
▁raised	-11.9169
▁Award	-11.9186
▁closed	-11.919
ily	-11.9191
▁Any	-11.9191
▁Sch	-11.92
▁Lu	-11.9201
▁learned	-11.9201
▁walked	-11.9203
▁Could	-11.9212
▁Italian	-11.9213
▁putting	-11.9214
▁charge	-11.9216
▁plant	-11.9222
wood	-11.9222
▁starting	-11.9224
▁leg	-11.9232
▁Mark	-11.9243
▁base	-11.9257
▁cover	-11.9257
mp	-11.9258
▁training	-11.9261
▁Day	-11.9271
▁ah	-11.9275
▁teacher	-11.929
▁Indian	-11.9298
▁complete	-11.9302
▁decision	-11.9304
▁History	-11.9317
▁politician	-11.9319
▁trip	-11.9321
▁rose	-11.9322
▁choice	-11.9323
▁changes	-11.9331
▁international	-11.9332
▁nobody	-11.9333
▁birds	-11.9333
ite	-11.934
▁Ju	-11.9349
▁se	-11.9362
▁Province	-11.9363
▁Before	-11.9378
tra	-11.9385
▁extra	-11.939
▁Anne	-11.9396
ions	-11.9398
▁brain	-11.9398
▁chair	-11.9407
▁Central	-11.9424
▁yesterday	-11.9424
▁likely	-11.9429
▁disease	-11.943
ED	-11.9431
▁letters	-11.9432
▁travel	-11.9433
▁afternoon	-11.9439
▁price	-11.9441
▁finish	-11.9463
▁explain	-11.9466
ash	-11.947
▁chief	-11.9472
▁begin	-11.9473
▁Over	-11.9479
ative	-11.9479
▁accept	-11.9482
▁escape	-11.9482
end	-11.9483
▁ancient	-11.9485
▁angry	-11.9485
▁thirty	-11.9485
pp	-11.9488
▁stone	-11.9497
▁command	-11.9502
▁ought	-11.9516
▁Hall	-11.9517
og	-11.9525
▁prison	-11.953
▁believed	-11.9531
lar	-11.9535
▁issue	-11.9539
▁release	-11.9544
▁calling	-11.955
▁mu	-11.955
ore	-11.9559
▁luck	-11.9564
▁glass	-11.9566
▁mostly	-11.9578
io	-11.958
▁soul	-11.9584
▁allow	-11.9584
art	-11.9587
▁Those	-11.9595
▁fourth	-11.9597
▁create	-11.9598
ice	-11.96
▁university	-11.9609
▁Mu	-11.9619
▁Po	-11.9622
▁message	-11.9627
▁Act	-11.9627
▁leader	-11.9631
ube	-11.9634
▁necessary	-11.964
▁Army	-11.9641
▁singer	-11.9647
ale	-11.9652
▁bloody	-11.9659
ations	-11.9663
▁opening	-11.9668
des	-11.9668
▁Thomas	-11.9672
▁fault	-11.9672
▁immediately	-11.9672
▁culture	-11.9673
▁schools	-11.9673
▁storm	-11.9674
lic	-11.9675
▁events	-11.9678
▁2,	-11.9687
▁ideas	-11.9688
▁Other	-11.969
ear	-11.9696
▁busy	-11.9705
▁theory	-11.9714
▁Ki	-11.9722
▁bridge	-11.9727
aw	-11.974
▁hang	-11.9747
▁rule	-11.9749
▁gas	-11.9755
ame	-11.9756
▁Ge	-11.9771
▁bo	-11.978
▁track	-11.9781
▁enemy	-11.9782
▁Congress	-11.9782
▁Italy	-11.9782
▁:	-11.9796
▁covered	-11.9801
▁lovely	-11.9812
▁therefore	-11.9815
ess	-11.9818
ez	-11.9833
ade	-11.9837
▁Bob	-11.9852
J	-11.9857
▁bi	-11.9858
▁Hold	-11.9862
▁Another	-11.9862
▁Wa	-11.9863
▁stars	-11.9865
▁arrived	-11.9879
▁marry	-11.9891
▁earlier	-11.9894
▁Canada	-11.9894
▁surface	-11.9894
▁offer	-11.9897
▁ill	-11.9898
▁po	-11.9906
▁continue	-11.991
ious	-11.9915
ps	-11.9919
su	-11.9922
▁Ok	-11.9923
uc	-11.9924
oy	-11.9935
tal	-11.9941
▁Pyr	-11.9942
▁Sam	-11.9943
▁prove	-11.9945
od	-11.9953
ium	-11.9955
▁lawyer	-11.9958
▁purpose	-11.9962
like	-11.9966
car	-11.997
▁access	-11.9974
▁terrible	-11.9974
▁Cos	-11.9975
▁Royal	-11.998
▁broken	-11.9984
field	-11.9984
▁wide	-12.0009
▁official	-12.001
▁election	-12.0014
▁rights	-12.002
▁Once	-12.0024
▁h	-12.0025
▁aha	-12.004
qu	-12.0042
▁holding	-12.0048
▁Bar	-12.0061
▁mountain	-12.0069
ari	-12.0069
▁Alright	-12.0072
▁established	-12.0072
▁successful	-12.0087
▁Everything	-12.0088
▁contact	-12.0088
▁Saint	-12.0094
gg	-12.0097
light	-12.0108
▁nose	-12.0114
ified	-12.0115
▁reading	-12.0132
▁crew	-12.0133
▁Keep	-12.0137
ough	-12.0139
▁fighting	-12.0145
▁drop	-12.0147
▁knowledge	-12.0154
sto	-12.0167
▁According	-12.017
▁policy	-12.017
▁relationship	-12.0174
▁More	-12.0181
▁influence	-12.0184
▁rate	-12.019
ization	-12.0196
▁IT	-12.02
▁tape	-12.02
▁neck	-12.0205
ami	-12.0205
▁weight	-12.0211
▁enjoy	-12.0214
▁spring	-12.022
▁forth	-12.0235
▁fresh	-12.0236
act	-12.0245
▁none	-12.0252
▁average	-12.0253
▁absolutely	-12.0253
▁w	-12.0259
bu	-12.0265
va	-12.0269
▁Je	-12.0278
▁fi	-12.0279
▁Korea	-12.0286
▁minus	-12.0286
tu	-12.0295
▁Scotland	-12.0303
▁forces	-12.0304
▁Bye	-12.0307
▁forced	-12.0308
▁le	-12.0313
▁yellow	-12.032
▁stick	-12.0334
II	-12.0335
▁regular	-12.0335
▁campaign	-12.0336
▁Ooh	-12.0337
▁Spanish	-12.0337
▁Wow	-12.0337
▁spot	-12.0341
▁mass	-12.0353
▁practice	-12.0355
▁thus	-12.0379
AL	-12.038
▁liked	-12.0387
▁Kingdom	-12.0387
AN	-12.0389
▁author	-12.0416
▁Say	-12.0424
▁walking	-12.0445
ita	-12.045
▁accident	-12.0454
▁notice	-12.0456
▁machine	-12.0461
Atlantiques	-12.0488
▁beyond	-12.0488
▁bill	-12.049
ju	-12.0491
▁imagine	-12.0502
▁fool	-12.0505
ica	-12.0508
▁directed	-12.0508
mi	-12.0523
▁spirit	-12.0528
▁1.	-12.0532
ual	-12.0534
hor	-12.0535
▁Council	-12.054
▁range	-12.0552
zz	-12.0562
▁address	-12.057
▁iron	-12.0577
▁patient	-12.058
▁2013	-12.0588
▁twice	-12.0591
▁signed	-12.0595
▁Hill	-12.0597
▁coast	-12.0599
That	-12.0604
▁unless	-12.0609
▁Doctor	-12.0611
▁material	-12.0614
▁Bay	-12.0617
▁slow	-12.0623
▁services	-12.0624
▁choose	-12.0626
▁Tony	-12.063
▁Big	-12.063
▁Air	-12.0635
▁Iran	-12.0657
▁Today	-12.0661
ford	-12.0668
▁pounds	-12.067
▁wine	-12.0674
▁dropped	-12.0677
▁rise	-12.0678
ple	-12.0681
▁dangerous	-12.0682
▁shape	-12.0692
▁shop	-12.0697
med	-12.0704
▁discovered	-12.0713
▁Lake	-12.0717
▁kinds	-12.0741
▁leaves	-12.0745
▁flowers	-12.0749
▁Sta	-12.075
But	-12.0754
▁opportunity	-12.0764
▁native	-12.0768
▁farm	-12.0769
▁condition	-12.0771
▁tells	-12.0775
▁Love	-12.0777
▁host	-12.078
▁gr	-12.0781
▁Joe	-12.0784
Co	-12.0785
▁kiss	-12.0793
str	-12.0797
▁winter	-12.08
ura	-12.0806
▁metal	-12.0809
▁legs	-12.0816
▁competition	-12.0817
▁Steve	-12.0818
ris	-12.0837
▁biggest	-12.0852
▁religious	-12.0854
▁pen	-12.0861
▁dollars	-12.0863
▁lots	-12.0864
▁hide	-12.0877
tor	-12.088
▁fifty	-12.0888
▁driving	-12.0888
▁according	-12.0888
▁ra	-12.0894
▁systems	-12.0897
▁Although	-12.0906
▁Western	-12.0906
use	-12.092
▁soldiers	-12.0923
▁Sometimes	-12.0923
▁ass	-12.0928
well	-12.094
▁anywhere	-12.0941
▁Help	-12.0942
▁hotel	-12.0946
▁planet	-12.0949
▁Star	-12.095
sis	-12.0951
▁fix	-12.0953
▁pressure	-12.0959
▁vote	-12.0966
▁female	-12.0966
▁sides	-12.097
▁smile	-12.0974
ery	-12.0977
▁proud	-12.0977
▁entered	-12.0979
▁elected	-12.098
▁heat	-12.0982
▁mark	-12.0986
▁laugh	-12.0994
▁highest	-12.0996
▁economic	-12.1014
lor	-12.1015
▁1980	-12.1017
▁Prince	-12.103
▁memory	-12.103
▁Perhaps	-12.1033
▁Show	-12.1034
ai	-12.1042
▁jump	-12.1043
▁birth	-12.1048
▁Mike	-12.105
▁growing	-12.1053
▁Yu	-12.1061
▁dogs	-12.1063
▁Never	-12.1069
▁block	-12.1071
ek	-12.1073
▁religion	-12.1074
▁sky	-12.1077
▁calls	-12.1086
ging	-12.1086
▁easily	-12.1103
▁Chinese	-12.1103
▁du	-12.1105
▁Shi	-12.1105
LE	-12.1108
▁1990	-12.111
▁pound	-12.1113
▁negative	-12.1121
▁twelve	-12.1121
▁throughout	-12.1122
▁flat	-12.1123
▁Life	-12.1124
▁smaller	-12.1128
▁characters	-12.1137
▁boss	-12.1139
ks	-12.1145
ix	-12.1147
ration	-12.1149
let	-12.1154
▁honest	-12.1155
▁2005	-12.1165
▁percent	-12.1174
▁weather	-12.1175
ther	-12.1179
▁individual	-12.1183
▁currently	-12.1196
▁Si	-12.1197
▁episode	-12.1201
▁Tu	-12.1203
ook	-12.1211
ors	-12.1218
vers	-12.1219
▁pictures	-12.1222
tes	-12.1225
▁Association	-12.123
▁medicine	-12.123
▁positive	-12.123
▁teams	-12.123
▁skin	-12.1231
ev	-12.1246
▁sp	-12.1253
▁hall	-12.1264
cing	-12.1266
▁laid	-12.1267
▁expected	-12.1271
▁plants	-12.1284
▁port	-12.1287
▁remained	-12.1288
ops	-12.1289
ural	-12.129
uck	-12.1291
▁sh	-12.1299
▁missing	-12.1309
▁smell	-12.1312
yo	-12.1318
▁older	-12.1321
▁industry	-12.1322
▁smart	-12.1322
▁note	-12.1323
▁garden	-12.1324
dic	-12.1325
ew	-12.1326
bs	-12.133
▁spread	-12.1338
▁Martin	-12.134
▁includes	-12.1347
▁consider	-12.1348
▁3,	-12.1349
pos	-12.1357
▁Smith	-12.136
▁originally	-12.1362
▁Mother	-12.1362
ou	-12.1366
▁wearing	-12.1366
▁players	-12.1367
▁anti	-12.1368
▁direction	-12.1371
▁pe	-12.1382
▁fat	-12.1385
▁handle	-12.1391
▁rules	-12.1393
▁provide	-12.1395
▁2016	-12.1396
▁civil	-12.1396
fer	-12.1408
hr	-12.1414
▁wedding	-12.1416
▁lack	-12.1418
▁crime	-12.1424
▁2018	-12.1425
▁Make	-12.1432
▁Bur	-12.1432
▁ya	-12.1433
▁Jackson	-12.1434
▁studio	-12.1434
▁particularly	-12.1437
▁Catholic	-12.1443
ens	-12.1443
▁Pre	-12.1444
law	-12.1454
▁li	-12.1462
cause	-12.1463
ever	-12.1466
▁Shut	-12.1478
▁forty	-12.1478
▁Los	-12.1479
▁Time	-12.1481
min	-12.1504
▁bread	-12.1509
▁definitely	-12.1509
fa	-12.151
▁Jim	-12.1519
._	-12.1522
▁Ex	-12.1526
sk	-12.1527
▁Old	-12.1528
▁sake	-12.1529
▁Ab	-12.1529
▁judge	-12.1537
▁soft	-12.1547
ast	-12.1561
▁manager	-12.1564
▁duty	-12.1566
▁content	-12.1575
▁staff	-12.1585
Well	-12.1586
▁teach	-12.1586
mu	-12.1587
▁eggs	-12.1587
▁Ad	-12.1588
▁uses	-12.1594
▁structure	-12.1595
▁Next	-12.1604
rop	-12.1607
▁strength	-12.161
▁uncle	-12.1629
ug	-12.1629
rack	-12.163
▁realize	-12.1639
▁press	-12.1648
ets	-12.1659
▁Republic	-12.1661
▁pleasure	-12.1661
▁Something	-12.1663
▁heaven	-12.1681
▁slowly	-12.1682
ack	-12.1688
▁degree	-12.169
▁placed	-12.1695
▁moon	-12.171
=	-12.1711
ric	-12.1712
ui	-12.1716
▁hello	-12.1723
▁hill	-12.1726
▁powerful	-12.1731
▁Mac	-12.1736
▁smoke	-12.1738
▁Spain	-12.1738
tri	-12.1738
▁larger	-12.1741
▁taste	-12.1757
▁tax	-12.1768
▁mentioned	-12.1779
▁addition	-12.1787
▁2015	-12.1788
▁worried	-12.1796
▁apart	-12.1807
▁Four	-12.1817
▁agreed	-12.1819
▁finger	-12.1825
▁pair	-12.1826
▁wake	-12.1838
istic	-12.1839
▁waste	-12.1839
▁student	-12.1845
▁dreams	-12.1849
▁southwestern	-12.1854
La	-12.1857
▁security	-12.1875
ight	-12.1877
▁Bill	-12.1883
▁killing	-12.1885
..."	-12.1893
▁Road	-12.1894
▁Little	-12.1896
(	-12.1903
▁excuse	-12.1913
▁medical	-12.1913
mit	-12.1914
▁youth	-12.1917
▁direct	-12.1918
▁picked	-12.192
▁issues	-12.193
▁zero	-12.1933
▁Ve	-12.1939
▁Fe	-12.1951
▁object	-12.1951
▁rec	-12.1953
▁bigger	-12.1953
▁Chicago	-12.1953
▁acting	-12.1958
▁source	-12.1966
▁Fuck	-12.1972
▁Also	-12.1972
▁totally	-12.1975
▁consist	-12.1975
▁designed	-12.1977
tter	-12.1982
▁product	-12.1983
▁mate	-12.1985
▁honor	-12.199
▁Chi	-12.199
tte	-12.1993
▁lucky	-12.1993
▁Both	-12.1994
▁orders	-12.1999
▁centre	-12.2
ture	-12.2001
▁serve	-12.2001
ming	-12.2003
ae	-12.2003
▁section	-12.2005
▁mission	-12.2006
▁forms	-12.201
▁Texas	-12.2011
▁Yo	-12.2018
▁flight	-12.2023
▁Line	-12.2027
▁records	-12.2031
▁empty	-12.2031
▁bitch	-12.2033
▁Per	-12.2033
▁troops	-12.2037
▁related	-12.2037
▁companies	-12.2051
▁Ed	-12.2058
▁brothers	-12.2062
▁Th	-12.2063
▁conditions	-12.2064
gil	-12.2069
▁foreign	-12.2071
▁Christmas	-12.2071
▁replaced	-12.2072
▁Ku	-12.2077
▁Fine	-12.2081
▁danger	-12.2086
▁brown	-12.2092
▁mum	-12.2096
berg	-12.2101
▁performance	-12.2102
fl	-12.2113
▁becomes	-12.2115
▁generally	-12.2115
▁mainly	-12.2116
▁rid	-12.2121
▁bye	-12.2126
▁Grand	-12.2129
fu	-12.2132
▁Nice	-12.2133
pt	-12.2144
▁houses	-12.2145
ik	-12.2151
▁reported	-12.2156
▁leading	-12.2157
▁writer	-12.2168
▁speech	-12.217
▁weird	-12.2171
▁basically	-12.2171
bar	-12.2177
▁partner	-12.2178
▁Has	-12.2179
IN	-12.219
▁Chief	-12.2192
▁filled	-12.2194
▁plans	-12.2197
▁legal	-12.2201
cu	-12.2202
▁image	-12.2203
▁cast	-12.2206
▁surprise	-12.2209
▁teeth	-12.2212
▁obviously	-12.2213
▁performed	-12.2213
iv	-12.2221
▁Out	-12.2221
▁bath	-12.2222
▁roof	-12.2232
▁unit	-12.2235
▁wa	-12.2237
▁appear	-12.2238
▁truck	-12.2268
▁Majesty	-12.2273
▁complex	-12.2273
▁breath	-12.2273
▁Huh	-12.2278
▁grave	-12.2283
▁Championship	-12.2285
▁Ch	-12.2291
▁replied	-12.2293
▁stole	-12.2293
▁offered	-12.2297
▁singing	-12.2298
ett	-12.2298
▁recorded	-12.2299
▁Club	-12.2302
.--	-12.2303
▁types	-12.2305
mar	-12.2312
iz	-12.2312
▁palace	-12.2313
▁sword	-12.2313
▁forgot	-12.2316
low	-12.2319
vis	-12.2323
▁hole	-12.2326
▁willing	-12.2328
▁coat	-12.2331
▁eventually	-12.2334
▁evil	-12.2334
▁clearly	-12.2339
gue	-12.2341
▁Later	-12.2344
▁edge	-12.235
▁kitchen	-12.2354
▁stuck	-12.2354
illa	-12.2357
▁loss	-12.236
,--	-12.2366
ele	-12.2367
▁network	-12.2367
▁mid	-12.2368
▁duck	-12.2375
▁described	-12.2376
▁remain	-12.2381
▁lo	-12.2385
ral	-12.2388
▁thee	-12.2388
▁features	-12.2392
▁split	-12.2395
▁Scott	-12.2396
▁Pu	-12.2399
▁Major	-12.2416
▁failed	-12.2417
▁central	-12.2419
partement	-12.2437
▁plain	-12.2446
ata	-12.2449
▁Government	-12.2457
zi	-12.2459
▁2.	-12.247
▁Mor	-12.2473
▁lies	-12.2474
▁interview	-12.2478
▁northern	-12.2479
▁lord	-12.2482
▁Jane	-12.2483
▁2022	-12.2485
▁damn	-12.2491
▁separate	-12.2494
▁thinks	-12.2498
▁Brown	-12.2499
▁sand	-12.2499
▁becoming	-12.2501
ani	-12.2505
▁Greek	-12.2512
▁ships	-12.2513
▁Rose	-12.2515
ada	-12.252
▁concerned	-12.2521
▁camera	-12.2523
▁em	-12.2525
▁stock	-12.2525
▁horses	-12.2527
▁opinion	-12.2533
jo	-12.2537
Why	-12.2539
▁actress	-12.2541
▁neither	-12.2541
▁1970	-12.2544
▁missed	-12.2546
▁mention	-12.2549
▁sha	-12.2558
spi	-12.2559
▁universe	-12.2561
▁Lady	-12.2562
▁specific	-12.2564
EN	-12.2564
int	-12.2565
▁active	-12.2569
Re	-12.258
▁council	-12.2582
▁journey	-12.2582
▁solution	-12.2582
▁greatest	-12.2585
▁ad	-12.2586
▁conversation	-12.2603
▁novel	-12.2605
right	-12.2609
▁row	-12.2613
rie	-12.2618
▁Academy	-12.2625
▁breakfast	-12.2625
▁results	-12.2634
▁Ti	-12.2636
▁Russian	-12.2638
town	-12.264
▁aged	-12.2645
▁property	-12.2646
▁produce	-12.265
▁officers	-12.2651
▁Gi	-12.2655
▁meat	-12.2656
▁Boy	-12.2662
▁greater	-12.2663
▁trial	-12.2663
▁cars	-12.2667
ably	-12.2667
back	-12.267
oh	-12.2671
▁saved	-12.2674
▁cities	-12.2675
▁Ber	-12.268
▁test	-12.2681
▁2020	-12.2682
▁prince	-12.2688
▁audience	-12.2688
▁hurry	-12.2688
▁divided	-12.2689
ef	-12.269
port	-12.2694
▁etc	-12.2696
▁target	-12.2709
▁castle	-12.2715
izing	-12.2715
▁Law	-12.2715
▁Blue	-12.272
row	-12.2724
Mo	-12.2726
▁dare	-12.2726
▁independent	-12.2731
▁taught	-12.2745
▁mess	-12.2751
▁studied	-12.2752
▁lunch	-12.2752
▁2011	-12.2761
▁brave	-12.2764
▁organization	-12.2766
▁Sunday	-12.2773
ised	-12.2775
▁pi	-12.2782
▁Jimmy	-12.2795
▁directly	-12.2796
ible	-12.2798
▁Call	-12.2799
zo	-12.2799
▁cancer	-12.2801
▁ordered	-12.2808
une	-12.2809
val	-12.2812
▁buried	-12.2816
ches	-12.2817
az	-12.2817
▁wow	-12.2819
▁Te	-12.2829
ope	-12.283
▁papers	-12.2832
▁firm	-12.2832
▁reasons	-12.2837
▁correct	-12.2837
▁Each	-12.2838
tz	-12.2843
oma	-12.2845
▁decide	-12.2849
...?	-12.2849
▁calm	-12.2857
▁easier	-12.2859
▁impossible	-12.2859
▁THAT	-12.2859
▁gentlemen	-12.2859
▁Iowa	-12.2859
ender	-12.286
▁Open	-12.2864
ened	-12.2865
▁faces	-12.2877
SE	-12.288
▁Soviet	-12.2881
ua	-12.2882
unt	-12.2883
▁surprised	-12.2884
▁Ray	-12.2891
▁increase	-12.2892
▁technology	-12.2902
▁worst	-12.2902
▁silver	-12.2904
ski	-12.291
▁artist	-12.2913
▁shoes	-12.292
▁fl	-12.2926
ane	-12.2935
mb	-12.2941
▁credit	-12.2945
▁silly	-12.2946
ving	-12.2947
▁treatment	-12.2947
eg	-12.2948
▁prepared	-12.2948
ole	-12.2951
▁keeping	-12.2951
▁Best	-12.2953
RA	-12.2953
▁function	-12.2961
▁bomb	-12.2963
▁Mexico	-12.2968
▁Leave	-12.2968
▁Susan	-12.2969
▁fill	-12.2977
▁Russia	-12.2977
▁heads	-12.2978
ius	-12.298
▁Football	-12.2989
▁favorite	-12.299
▁giant	-12.2991
▁chicken	-12.2992
▁teaching	-12.2993
▁flying	-12.2994
▁learning	-12.2997
sing	-12.2998
▁feed	-12.2999
▁Still	-12.3011
ments	-12.3017
▁finding	-12.3024
▁starts	-12.3024
▁ourselves	-12.3033
▁blind	-12.3033
▁crying	-12.3036
▁fashion	-12.3048
▁standard	-12.3049
▁origin	-12.305
▁Empire	-12.3055
ants	-12.3058
▁Up	-12.306
▁2001	-12.3066
▁asleep	-12.3077
▁recently	-12.3079
▁runs	-12.308
▁drinking	-12.3087
▁sleeping	-12.3088
▁route	-12.3093
▁prevent	-12.3096
▁traditional	-12.3098
▁Bre	-12.3102
▁engine	-12.3103
▁Professor	-12.3121
▁multiple	-12.3125
▁cook	-12.3142
bur	-12.315
dge	-12.3151
dia	-12.3151
▁Sal	-12.3153
▁financial	-12.3166
OR	-12.3168
▁receive	-12.3171
Be	-12.3174
▁province	-12.3182
If	-12.319
ino	-12.3203
▁pocket	-12.3204
▁Ye	-12.3206
▁actual	-12.3209
▁Women	-12.3211
▁Prime	-12.3215
▁buildings	-12.3219
▁drunk	-12.3233
▁Anyway	-12.3234
▁thick	-12.3234
▁tail	-12.3234
▁frog	-12.3239
▁onto	-12.3239
▁environment	-12.324
▁Louis	-12.3261
▁Bra	-12.3263
▁seconds	-12.3265
▁mi	-12.3267
▁Bor	-12.3269
rai	-12.327
ano	-12.3273
are	-12.3277
▁tournament	-12.3278
▁ladies	-12.3278
gra	-12.329
ans	-12.3298
hy	-12.3298
▁swear	-12.33
ator	-12.3302
▁forever	-12.3308
▁noise	-12.3314
▁avoid	-12.332
▁hungry	-12.3323
▁suit	-12.3342
▁strike	-12.3345
▁faith	-12.3347
▁Maria	-12.3368
▁amazing	-12.3368
▁Company	-12.3368
race	-12.3371
▁Port	-12.3383
▁DO	-12.339
▁kingdom	-12.3391
▁railway	-12.3391
▁connection	-12.3394
▁promised	-12.3396
▁Young	-12.3403
▁stayed	-12.3405
▁quarter	-12.3408
▁soldier	-12.3414
ged	-12.3414
▁screen	-12.3419
▁grand	-12.3422
▁listening	-12.3422
▁Remember	-12.3436
▁costs	-12.3458
▁proper	-12.3458
▁Governor	-12.3459
▁Carter	-12.346
▁Pat	-12.3461
▁Ke	-12.3462
▁goal	-12.3467
ama	-12.3469
▁roll	-12.3475
▁Princess	-12.3481
▁shirt	-12.3487
▁Rock	-12.3489
Le	-12.349
▁focus	-12.3499
▁Actually	-12.3505
▁municipality	-12.3506
▁commercial	-12.3528
▁Center	-12.3528
▁Second	-12.3529
▁planning	-12.3529
ky	-12.354
▁turns	-12.3542
▁Under	-12.3549
▁al	-12.3551
yl	-12.3554
ES	-12.356
▁previous	-12.3573
room	-12.3581
▁bottle	-12.3592
▁raise	-12.3595
▁threw	-12.3598
▁languages	-12.3599
▁Indiana	-12.36
▁programs	-12.3608
To	-12.3609
▁wash	-12.3613
▁drama	-12.3621
▁required	-12.3623
How	-12.3624
▁shore	-12.3629
▁throat	-12.3644
▁sports	-12.3645
▁lights	-12.3645
▁guard	-12.3646
av	-12.3649
par	-12.3651
▁plane	-12.3651
pl	-12.3661
lip	-12.3663
ins	-12.3663
▁drew	-12.3668
▁appointed	-12.3669
▁van	-12.3674
ties	-12.3688
▁struck	-12.3691
▁Angeles	-12.3691
▁4,	-12.3692
▁reality	-12.3693
▁aware	-12.3699
▁Far	-12.371
▁treat	-12.3715
rk	-12.3724
ched	-12.3726
▁Kennedy	-12.3738
▁Sit	-12.3743
▁ears	-12.3744
ara	-12.3745
▁pot	-12.3749
▁turning	-12.3755
▁fruit	-12.3756
▁location	-12.3757
▁drug	-12.3758
▁beauty	-12.3762
CH	-12.3766
ied	-12.3774
▁construction	-12.3786
▁southern	-12.3786
▁hero	-12.3786
▁Uncle	-12.3788
cer	-12.3788
ded	-12.3789
▁prize	-12.3791
▁text	-12.3793
hal	-12.3807
▁significant	-12.3807
▁managed	-12.3812
▁loose	-12.3813
▁200	-12.3817
▁1960	-12.3819
ped	-12.3829
▁desire	-12.383
▁Saturday	-12.3833
▁Daniel	-12.3833
▁wet	-12.3834
▁destroyed	-12.3835
set	-12.3844
ire	-12.3852
▁Girl	-12.3853
▁physical	-12.3855
▁silence	-12.3857
▁Division	-12.3857
▁introduced	-12.3858
▁stream	-12.3862
▁method	-12.3876
▁favor	-12.388
▁Rome	-12.3883
▁dragon	-12.3884
▁broad	-12.3885
ses	-12.3891
▁streets	-12.3898
▁instance	-12.3904
▁ocean	-12.3904
▁possibly	-12.3904
▁debut	-12.3905
▁units	-12.3914
▁lad	-12.3915
sha	-12.3925
lk	-12.3926
ON	-12.3927
▁Everybody	-12.3928
▁2017	-12.3931
▁Canadian	-12.3952
▁weak	-12.3955
▁1996	-12.3961
▁operation	-12.3964
▁nation	-12.3964
▁burn	-12.3965
ents	-12.3973
▁Think	-12.3977
▁lock	-12.3977
▁wo	-12.3978
▁appears	-12.3986
My	-12.3994
Si	-12.3996
▁grown	-12.4001
▁Gar	-12.4002
see	-12.4016
▁gain	-12.4021
▁Americans	-12.4022
▁admit	-12.4025
▁basic	-12.4025
▁chocolate	-12.4025
▁losing	-12.4025
▁male	-12.4027
▁accepted	-12.4029
▁hardly	-12.4036
▁loves	-12.4038
▁concert	-12.4049
▁toward	-12.4051
▁dressed	-12.4054
▁Wo	-12.4059
▁joke	-12.406
▁attempt	-12.4063
some	-12.4067
▁afterwards	-12.4073
▁dirty	-12.4074
▁showing	-12.4082
▁1997	-12.4084
▁circle	-12.4093
▁fought	-12.4098
▁Latin	-12.4098
ces	-12.4099
▁sweetie	-12.41
▁falling	-12.4107
▁African	-12.4109
ker	-12.4117
▁rocks	-12.4118
▁advantage	-12.4122
ification	-12.4123
▁1998	-12.4125
▁drugs	-12.4126
▁fe	-12.413
▁drawing	-12.4131
▁laws	-12.4131
▁Dar	-12.4133
RO	-12.4136
sey	-12.414
▁responsible	-12.4147
▁Watch	-12.4147
▁settlement	-12.4149
▁Last	-12.4154
▁Ji	-12.4165
▁quality	-12.4171
▁Whatever	-12.4174
ates	-12.418
▁union	-12.4185
▁enter	-12.4192
▁humans	-12.4192
▁Friday	-12.4196
▁Scottish	-12.4196
▁retired	-12.4197
▁Year	-12.4199
▁prime	-12.4202
ese	-12.4204
IC	-12.4206
ox	-12.4206
gar	-12.4207
▁HE	-12.4212
ool	-12.4213
▁Com	-12.4217
▁Austria	-12.4221
▁Summer	-12.4221
▁expression	-12.4223
▁statement	-12.4243
▁league	-12.4245
-19	-12.4247
▁fixed	-12.4249
ena	-12.4257
--"	-12.426
▁constant	-12.4269
▁sudden	-12.4269
lly	-12.4277
▁Stay	-12.4278
▁driver	-12.4279
work	-12.4282
▁photo	-12.4283
lam	-12.4291
▁division	-12.4291
▁joy	-12.4294
▁opposite	-12.4295
▁queen	-12.4295
▁grass	-12.4295
▁Nobody	-12.4296
▁reform	-12.4296
▁feels	-12.4304
▁helping	-12.4305
rate	-12.4308
sp	-12.4308
▁recent	-12.4319
AT	-12.4321
▁UK	-12.4322
▁jail	-12.4322
▁gay	-12.4324
uyeh	-12.4326
▁Hans	-12.4327
▁pleased	-12.433
▁bound	-12.433
▁Long	-12.4332
bit	-12.4334
ette	-12.4335
▁laughed	-12.4349
rus	-12.4358
▁spa	-12.436
▁Par	-12.4361
▁mis	-12.4362
oke	-12.4365
▁display	-12.4367
All	-12.4369
▁Britain	-12.437
▁royal	-12.437
▁Five	-12.4375
▁pa	-12.4378
▁approach	-12.4389
▁score	-12.4389
▁damage	-12.4393
tive	-12.4399
▁Ten	-12.4406
▁Col	-12.4408
▁Shit	-12.4413
▁temperature	-12.4417
▁review	-12.4417
▁request	-12.4418
▁pulled	-12.4426
▁brand	-12.4429
ability	-12.4429
▁shake	-12.4429
▁cash	-12.4437
▁kick	-12.4442
▁signal	-12.4444
rab	-12.4446
▁Joseph	-12.4446
▁comedy	-12.445
cho	-12.4451
▁billion	-12.4451
▁Fo	-12.4451
▁younger	-12.4462
Ha	-12.4462
ali	-12.4464
▁gift	-12.4468
▁response	-12.4471
▁appeal	-12.4471
▁odd	-12.4471
▁sugar	-12.4471
▁Valley	-12.4471
▁safety	-12.4471
▁label	-12.4472
▁noticed	-12.4475
▁products	-12.4482
▁Gold	-12.4488
▁Ce	-12.4488
▁challenge	-12.4493
▁bastard	-12.4496
▁dying	-12.4496
▁Tommy	-12.4496
head	-12.4497
▁pig	-12.4513
▁management	-12.4522
▁entirely	-12.4525
▁Gal	-12.4529
▁fingers	-12.4534
▁5,	-12.4543
▁benefit	-12.4544
▁Music	-12.4546
▁protest	-12.4547
▁Koh	-12.4548
▁dr	-12.4551
▁winning	-12.4552
