<unk>	0
<s>	0
</s>	0
<mask>	0
<cls>	0
<pad>	0
0	-1.82815
n	-1.9446
▁c	-1.95691
▁t	-2.021
1	-3.94219
2	-4.31442
3	-4.38092
5	-4.38988
4	-4.44503
6	-4.6014
8	-4.70362
7	-4.75418
9	-4.87721
.	-5.00945
,	-5.23906
62	-5.3907
67	-5.39321
▁the	-5.40804
65	-5.44837
64	-5.47235
69	-5.47804
72	-5.51907
12	-5.53263
55	-5.54075
63	-5.54274
11	-5.54406
74	-5.55068
57	-5.5582
58	-5.56413
68	-5.59428
61	-5.62337
13	-5.62815
59	-5.62873
66	-5.64332
71	-5.66383
56	-5.68732
73	-5.70123
76	-5.72494
53	-5.73976
75	-5.7445
77	-5.76479
'	-5.78169
14	-5.813
79	-5.81669
52	-5.8417
60	-5.87016
54	-5.88383
48	-5.9126
51	-5.94798
78	-5.98988
15	-6.01208
70	-6.04466
49	-6.05899
▁a	-6.08197
81	-6.09467
s	-6.10272
▁to	-6.10863
▁	-6.14618
▁of	-6.15221
46	-6.1538
▁I	-6.1614
43	-6.16223
▁and	-6.16325
45	-6.16453
47	-6.1783
16	-6.22231
82	-6.26521
44	-6.26632
18	-6.30556
17	-6.34176
84	-6.35344
83	-6.36627
▁you	-6.39642
19	-6.40494
41	-6.44239
▁in	-6.44865
36	-6.47261
39	-6.48203
42	-6.48908
38	-6.5201
37	-6.52515
86	-6.54761
85	-6.58777
22	-6.60167
34	-6.62267
33	-6.62997
21	-6.66589
24	-6.68859
29	-6.69281
87	-6.70219
35	-6.70552
25	-6.71743
28	-6.73033
▁that	-6.7335
?	-6.73381
23	-6.73657
32	-6.73889
27	-6.74418
31	-6.75186
▁is	-6.76465
▁it	-6.78977
88	-6.79561
26	-6.79953
89	-6.91175
▁was	-6.98902
t	-7.06679
▁.	-7.19559
▁-	-7.24667
▁for	-7.28853
91	-7.30087
▁on	-7.34256
92	-7.36488
-	-7.4107
!	-7.43997
▁he	-7.46777
▁with	-7.49161
▁The	-7.51689
93	-7.53077
▁"	-7.57716
▁have	-7.58199
▁be	-7.63849
94	-7.64006
▁this	-7.65065
▁are	-7.65311
▁me	-7.67472
▁we	-7.69354
▁as	-7.69696
▁not	-7.76213
▁do	-7.79036
▁at	-7.83407
▁,	-7.84117
95	-7.90515
▁You	-7.91976
▁his	-7.92364
▁It	-7.92799
▁they	-7.94239
▁what	-7.95071
▁know	-7.95991
97	-7.98031
...	-7.99445
▁?	-8.00156
re	-8.00251
▁can	-8.0101
m	-8.03841
▁from	-8.04707
▁by	-8.05507
96	-8.06819
▁one	-8.0886
▁all	-8.09165
▁there	-8.09591
▁my	-8.09867
▁your	-8.12942
▁had	-8.13669
▁but	-8.13672
99	-8.14054
▁He	-8.15062
▁so	-8.15716
▁(	-8.17677
▁her	-8.18905
▁like	-8.21589
▁him	-8.2623
▁were	-8.26268
98	-8.26275
▁And	-8.27338
▁up	-8.27343
▁about	-8.2831
▁or	-8.29377
▁out	-8.29981
▁she	-8.32024
ll	-8.40485
▁just	-8.40728
▁here	-8.41897
▁What	-8.46989
▁no	-8.47299
▁get	-8.48046
▁go	-8.48902
▁would	-8.49277
d	-8.50887
▁if	-8.51211
▁see	-8.5167
▁will	-8.5528
▁them	-8.55938
"	-8.57003
;	-8.59222
:	-8.59465
▁which	-8.59626
▁right	-8.61666
▁who	-8.62105
▁has	-8.62268
ve	-8.62711
▁don	-8.63299
▁think	-8.64996
▁said	-8.65476
▁when	-8.66749
)	-8.67682
▁did	-8.68297
▁=	-8.69548
▁We	-8.69773
▁time	-8.70596
ing	-8.7066
▁No	-8.71409
▁got	-8.7188
▁So	-8.72853
▁been	-8.73096
▁But	-8.73372
▁now	-8.74253
▁their	-8.78085
▁A	-8.78521
▁want	-8.80717
▁some	-8.82432
▁more	-8.82476
▁going	-8.8353
▁Oh	-8.83639
▁Yeah	-8.84036
101	-8.85049
▁people	-8.86073
▁could	-8.86527
▁That	-8.87263
ed	-8.88554
▁very	-8.91856
▁two	-8.95567
▁'	-8.96308
▁back	-8.97826
▁over	-9.00071
▁good	-9.0034
▁They	-9.00373
▁other	-9.00979
▁first	-9.01706
▁This	-9.01887
▁into	-9.02221
▁where	-9.05815
▁come	-9.06141
▁take	-9.06628
▁also	-9.07351
▁down	-9.07472
▁Well	-9.08084
▁She	-9.08202
▁how	-9.09358
▁well	-9.09808
▁say	-9.10413
▁i	-9.1081
▁only	-9.13748
▁way	-9.14071
102	-9.14212
▁little	-9.14455
e	-9.14922
▁us	-9.15913
▁our	-9.18899
▁because	-9.20513
a	-9.21641
▁man	-9.25378
▁make	-9.25917
▁`	-9.26933
103	-9.27743
o	-9.27925
▁any	-9.28073
▁really	-9.28252
▁than	-9.28669
."	-9.29158
▁these	-9.32045
▁There	-9.32519
▁look	-9.32834
▁should	-9.33079
▁[	-9.33264
▁much	-9.35823
▁too	-9.36997
▁something	-9.37664
▁after	-9.37831
▁off	-9.38336
▁gonna	-9.40193
▁Yes	-9.40449
▁let	-9.40793
I	-9.41903
104	-9.42102
--	-9.42272
▁made	-9.42669
▁put	-9.42875
ly	-9.42969
`	-9.43398
]	-9.44931
▁''	-9.47696
▁mean	-9.48318
▁If	-9.48495
▁before	-9.49407
y	-9.4987
▁need	-9.49902
▁never	-9.50235
▁again	-9.51204
▁its	-9.52469
▁work	-9.5367
▁tell	-9.55065
er	-9.55091
▁day	-9.55239
107	-9.55373
▁many	-9.55565
105	-9.56953
▁life	-9.57543
▁years	-9.57825
▁okay	-9.57918
▁give	-9.58472
▁!	-9.59875
▁er	-9.60108
108	-9.60172
▁still	-9.61957
109	-9.62
▁even	-9.62019
▁those	-9.62031
▁thing	-9.62732
106	-9.6289
▁things	-9.6309
i	-9.63132
▁three	-9.64683
▁How	-9.64767
▁went	-9.65669
▁away	-9.66612
▁through	-9.67017
▁Do	-9.67343
▁yeah	-9.67446
▁long	-9.67683
▁came	-9.67996
▁used	-9.68093
▁thought	-9.68198
▁called	-9.6839
▁most	-9.68743
▁am	-9.68919
▁new	-9.69241
▁does	-9.70108
▁doing	-9.70306
▁must	-9.708
S	-9.72258
▁oh	-9.72446
▁last	-9.72939
▁being	-9.73812
▁Now	-9.74933
▁great	-9.75667
▁home	-9.76261
▁such	-9.76976
▁why	-9.77749
▁Why	-9.778
▁may	-9.78013
".	-9.78148
▁old	-9.7864
▁same	-9.79637
▁love	-9.7964
▁name	-9.79676
▁When	-9.80552
▁All	-9.81326
▁find	-9.83254
▁part	-9.84191
▁won	-9.85884
▁place	-9.87276
▁didn	-9.90158
▁Mr	-9.90298
▁night	-9.90363
▁world	-9.90814
▁found	-9.90842
▁Come	-9.90917
▁Let	-9.90969
▁might	-9.91005
▁around	-9.9175
th	-9.92164
amp	-9.92685
▁another	-9.93383
▁own	-9.94964
▁always	-9.94986
▁lot	-9.95542
▁Okay	-9.96109
▁help	-9.9762
",	-9.98186
▁left	-9.98209
▁use	-9.98284
▁better	-9.99059
▁money	-9.99101
▁My	-9.99192
▁Hey	-9.99494
▁anything	-9.99583
▁United	-9.9987
▁show	-10.0121
▁under	-10.0222
▁sure	-10.028
▁done	-10.0328
▁kind	-10.0352
▁between	-10.0362
▁house	-10.039
▁every	-10.0432
▁year	-10.0504
es	-10.0507
▁told	-10.0531
▁big	-10.0691
▁uh	-10.0701
▁erm	-10.0713
▁while	-10.074
▁different	-10.0784
▁Don	-10.0816
▁God	-10.0876
,"	-10.0903
▁ever	-10.0954
▁took	-10.1084
▁city	-10.1102
r	-10.1184
▁States	-10.1198
The	-10.1217
▁talk	-10.1249
▁As	-10.1281
▁end	-10.1289
▁water	-10.1334
▁;	-10.1337
▁next	-10.1513
▁course	-10.1558
▁Is	-10.1583
▁both	-10.1657
▁nothing	-10.169
▁--	-10.1825
▁head	-10.1863
).	-10.188
▁call	-10.1888
▁until	-10.1914
▁each	-10.1957
▁saw	-10.1979
▁For	-10.2021
▁best	-10.2039
▁New	-10.2075
▁At	-10.2108
▁actually	-10.2147
▁number	-10.2148
▁Where	-10.2162
▁four	-10.2207
▁keep	-10.2265
▁second	-10.2292
▁later	-10.2366
▁father	-10.2436
▁Are	-10.2454
▁Just	-10.2489
▁play	-10.249
al	-10.2515
▁school	-10.2544
▁once	-10.2619
▁yes	-10.2717
▁wanted	-10.275
l	-10.2795
▁against	-10.2797
▁_	-10.2856
▁family	-10.2941
A	-10.2988
▁On	-10.3003
to	-10.3011
▁enough	-10.3012
▁One	-10.3046
▁hand	-10.305
▁mother	-10.3092
▁became	-10.3105
▁Who	-10.3125
),	-10.3145
▁together	-10.3178
▁everything	-10.3275
▁feel	-10.3288
▁else	-10.3294
▁says	-10.3358
▁without	-10.3363
▁bit	-10.3387
▁American	-10.3405
▁quite	-10.3458
▁His	-10.3513
▁girl	-10.3552
▁few	-10.3586
▁sorry	-10.3596
▁Not	-10.3601
▁C	-10.363
▁S	-10.3666
▁To	-10.3678
▁since	-10.3692
▁died	-10.3699
▁side	-10.3716
▁Thank	-10.3801
▁looking	-10.3806
▁car	-10.3853
▁five	-10.3854
▁coming	-10.3856
▁during	-10.3888
▁leave	-10.3914
▁set	-10.392
▁live	-10.395
▁though	-10.3984
▁believe	-10.4013
▁happened	-10.403
▁room	-10.4058
▁Go	-10.4121
▁whole	-10.4126
▁point	-10.4135
in	-10.4146
▁today	-10.4161
▁face	-10.4181
▁small	-10.4188
▁Good	-10.4191
c	-10.421
▁please	-10.4216
▁children	-10.4233
▁Did	-10.4246
▁Uh	-10.4335
▁days	-10.4351
▁...	-10.4365
▁getting	-10.4372
▁sir	-10.4385
▁John	-10.4387
▁Right	-10.4398
▁Look	-10.4403
▁asked	-10.4445
▁heard	-10.4498
▁times	-10.451
▁himself	-10.4516
▁far	-10.4595
▁morning	-10.4667
▁woman	-10.4685
▁Can	-10.471
▁person	-10.4817
▁eyes	-10.4821
▁mind	-10.4828
▁nice	-10.4843
▁gave	-10.4852
▁yet	-10.4881
▁having	-10.4964
▁hear	-10.5002
▁B	-10.5017
▁stop	-10.5018
▁care	-10.5031
▁book	-10.5048
▁state	-10.5061
▁U	-10.507
▁Mm	-10.5072
▁country	-10.508
▁already	-10.5083
▁bad	-10.5118
▁doesn	-10.5153
▁high	-10.5157
▁boy	-10.5162
▁knew	-10.5176
▁important	-10.5179
▁understand	-10.5244
?"	-10.5252
▁upon	-10.5276
▁young	-10.5324
▁saying	-10.5335
▁case	-10.5361
▁half	-10.5382
▁remember	-10.5405
▁wrong	-10.5407
▁After	-10.542
▁game	-10.5428
▁real	-10.5447
▁ask	-10.5456
▁try	-10.5458
gt	-10.5492
▁hard	-10.5497
▁Your	-10.5555
▁death	-10.5577
▁talking	-10.5583
▁began	-10.56
▁town	-10.563
▁guy	-10.5635
▁means	-10.5646
the	-10.5677
▁start	-10.5685
▁born	-10.5695
▁shall	-10.5716
▁Here	-10.574
▁dead	-10.577
u	-10.5774
ers	-10.5811
▁Get	-10.5815
▁trying	-10.5816
▁started	-10.5827
▁E	-10.5846
▁open	-10.595
C	-10.5951
▁often	-10.5966
▁sort	-10.5967
▁T	-10.5987
▁friend	-10.5998
▁music	-10.602
h	-10.6029
_	-10.6039
▁idea	-10.6071
▁job	-10.6166
▁gone	-10.617
▁wife	-10.6189
▁word	-10.6208
or	-10.6233
man	-10.624
▁wanna	-10.6291
▁change	-10.6326
▁run	-10.6426
▁heart	-10.6464
▁soon	-10.648
▁door	-10.6493
▁pretty	-10.6522
▁played	-10.6532
▁line	-10.6545
▁war	-10.6549
▁O	-10.6568
▁team	-10.658
▁matter	-10.6609
▁Because	-10.6612
▁de	-10.6612
▁goes	-10.6661
▁eat	-10.6665
▁light	-10.669
▁able	-10.6716
ie	-10.6777
▁turn	-10.6843
▁along	-10.6864
▁women	-10.6898
▁stay	-10.6908
▁King	-10.6928
▁six	-10.6929
T	-10.6933
▁area	-10.6968
▁problem	-10.6972
▁round	-10.6985
▁someone	-10.6991
▁story	-10.6995
▁lost	-10.7021
▁R	-10.7061
▁fact	-10.7101
▁making	-10.7108
▁P	-10.7142
▁moment	-10.7174
▁probably	-10.7197
▁full	-10.7256
▁wait	-10.7325
▁power	-10.7345
▁yourself	-10.7357
▁true	-10.7357
▁looked	-10.7362
▁English	-10.7394
▁comes	-10.7405
!"	-10.7407
▁order	-10.741
and	-10.7435
▁D	-10.7457
▁guys	-10.7495
▁read	-10.7504
▁bring	-10.7533
▁become	-10.7553
▁ago	-10.7588
▁May	-10.7588
▁fine	-10.7609
▁ready	-10.761
▁working	-10.7615
▁almost	-10.7632
▁maybe	-10.7666
B	-10.7706
▁baby	-10.7714
▁move	-10.7788
▁University	-10.7799
▁body	-10.7825
▁France	-10.7894
k	-10.7909
▁These	-10.7909
g	-10.791
▁hands	-10.7918
▁Please	-10.7941
▁group	-10.7962
▁kill	-10.7973
▁early	-10.7994
▁G	-10.803
▁Mrs	-10.8069
▁movie	-10.8106
▁M	-10.8108
▁late	-10.8113
▁large	-10.8136
▁re	-10.8153
▁myself	-10.8243
▁brought	-10.8273
▁Have	-10.8295
▁Some	-10.8322
▁released	-10.8325
▁week	-10.8362
▁least	-10.8369
▁friends	-10.8423
▁age	-10.8429
▁top	-10.8443
▁K	-10.8447
▁killed	-10.8468
▁rest	-10.8492
▁system	-10.8517
▁brother	-10.8517
▁daughter	-10.8522
▁business	-10.8523
▁South	-10.8548
▁January	-10.8571
▁County	-10.8601
at	-10.8602
▁words	-10.8603
▁government	-10.8702
▁white	-10.8708
▁child	-10.8711
▁pay	-10.8713
▁stuff	-10.8716
▁example	-10.8716
▁behind	-10.8727
▁Ah	-10.8736
▁happy	-10.8791
▁Me	-10.8804
▁company	-10.8817
▁York	-10.8833
▁St	-10.885
▁million	-10.886
▁hope	-10.8877
▁Or	-10.8885
▁less	-10.894
▁near	-10.8961
D	-10.8966
▁rather	-10.8968
▁several	-10.8973
le	-10.8995
▁married	-10.9022
▁land	-10.9032
▁taking	-10.9088
▁station	-10.9098
▁front	-10.9104
▁either	-10.9165
▁question	-10.9173
▁alone	-10.9193
born	-10.9198
▁food	-10.9203
▁makes	-10.9218
▁thank	-10.9218
▁hold	-10.9246
▁bed	-10.9294
▁air	-10.9296
▁black	-10.9312
▁turned	-10.9328
▁THE	-10.9334
▁Hello	-10.9367
▁World	-10.9388
de	-10.9395
▁series	-10.9468
▁party	-10.9524
▁March	-10.9538
▁fire	-10.9545
▁living	-10.9548
▁song	-10.9596
▁meet	-10.9619
▁thinking	-10.9622
▁close	-10.9624
▁guess	-10.9631
▁With	-10.9653
▁Of	-10.9696
▁free	-10.9696
▁British	-10.9698
You	-10.9734
▁War	-10.9767
p	-10.9792
▁F	-10.9815
▁sometimes	-10.9835
able	-10.9839
▁others	-10.984
M	-10.984
▁looks	-10.9879
▁form	-10.9915
▁L	-10.9932
▁red	-10.9955
▁un	-10.9969
▁sit	-10.9989
▁history	-11.0017
▁within	-11.003
▁named	-11.0036
▁sent	-11.0045
▁human	-11.0063
▁happen	-11.0076
▁held	-11.0114
▁beautiful	-11.0168
lt	-11.0198
▁main	-11.0199
▁reason	-11.0243
▁President	-11.0249
▁third	-11.026
▁America	-11.026
▁North	-11.03
▁minute	-11.0301
ic	-11.0302
▁short	-11.0339
▁built	-11.036
▁usually	-11.036
▁inside	-11.0377
▁N	-11.0428
▁wants	-11.0449
▁single	-11.0456
▁sleep	-11.0465
▁film	-11.0498
▁September	-11.0504
▁across	-11.0549
▁outside	-11.0593
▁July	-11.0594
▁past	-11.0602
▁Hi	-11.0639
▁possible	-11.0656
▁months	-11.0675
▁watch	-11.0685
up	-11.0694
▁hit	-11.0698
▁minutes	-11.0699
▁playing	-11.0705
▁National	-11.0715
▁e	-11.0732
▁Her	-11.0754
▁gotta	-11.0799
P	-11.0827
▁ship	-11.0837
▁fight	-11.0845
▁using	-11.085
▁dear	-11.0855
▁including	-11.0865
▁Maybe	-11.0869
▁sea	-11.0888
▁building	-11.0895
▁cut	-11.0925
▁poor	-11.0934
▁London	-11.0949
▁French	-11.0956
▁public	-11.0968
▁season	-11.097
▁met	-11.0986
▁stand	-11.0998
▁huh	-11.1055
▁Dr	-11.1055
▁king	-11.1073
▁buy	-11.1075
▁June	-11.1103
E	-11.1104
b	-11.1107
▁tried	-11.1111
▁Sir	-11.1126
▁England	-11.1149
▁lived	-11.1181
▁population	-11.1187
▁drink	-11.1199
▁However	-11.121
▁office	-11.122
▁following	-11.1224
N	-11.1236
▁Like	-11.1244
▁felt	-11.125
▁written	-11.1251
ry	-11.1264
▁album	-11.1283
▁die	-11.1312
ness	-11.1325
us	-11.1333
▁Take	-11.1334
▁voice	-11.1356
▁law	-11.1372
▁anyone	-11.1374
▁answer	-11.1375
▁deal	-11.1376
▁April	-11.1437
▁local	-11.1476
▁By	-11.1488
▁blood	-11.1496
ye	-11.1508
▁certain	-11.1518
ra	-11.1544
▁August	-11.1562
it	-11.1596
▁seven	-11.1632
ity	-11.1635
▁language	-11.1638
▁clear	-11.1643
What	-11.1645
st	-11.1655
▁worked	-11.1681
▁member	-11.1681
▁ten	-11.1682
▁From	-11.1691
ation	-11.1693
▁hell	-11.1702
▁October	-11.1703
▁hundred	-11.1723
one	-11.1737
▁chance	-11.1744
▁hair	-11.1749
▁walk	-11.1755
▁cannot	-11.176
▁City	-11.1767
▁See	-11.1788
▁hours	-11.1795
▁common	-11.1802
▁whether	-11.1803
▁everyone	-11.1803
huh	-11.1813
▁till	-11.1817
▁century	-11.1819
▁gets	-11.1825
▁December	-11.1832
▁band	-11.1834
▁based	-11.1837
▁husband	-11.1874
▁special	-11.1879
▁north	-11.1883
▁sound	-11.1886
▁police	-11.1903
▁wrote	-11.1911
▁seems	-11.1921
te	-11.1922
▁couple	-11.1931
▁write	-11.1939
▁service	-11.194
▁easy	-11.194
▁November	-11.1941
▁speak	-11.1945
▁tomorrow	-11.195
▁works	-11.1955
▁information	-11.1969
▁mine	-11.1971
▁wish	-11.2002
▁however	-11.2021
la	-11.2035
all	-11.2057
▁sense	-11.2131
▁members	-11.2132
▁boys	-11.2148
▁Miss	-11.2153
▁dad	-11.2159
▁present	-11.2183
▁lives	-11.219
▁worry	-11.2197
▁feet	-11.2214
▁fell	-11.2228
▁changed	-11.2254
▁German	-11.2259
▁twenty	-11.2266
▁February	-11.2282
▁James	-11.2304
R	-11.2308
▁road	-11.2318
▁among	-11.2334
▁OK	-11.2343
▁moved	-11.2352
▁phone	-11.2366
▁West	-11.2372
▁career	-11.239
▁exactly	-11.2395
▁Thanks	-11.2418
▁paper	-11.2434
▁longer	-11.2444
▁alright	-11.2471
▁Be	-11.2479
▁ground	-11.2526
▁hour	-11.2527
▁news	-11.2536
▁ones	-11.2537
▁fun	-11.2552
em	-11.2568
▁former	-11.2575
▁control	-11.2581
▁themselves	-11.2587
O	-11.2589
am	-11.2589
▁dog	-11.2618
▁George	-11.2619
▁commune	-11.2643
▁send	-11.2696
▁knows	-11.2708
▁Peter	-11.2721
▁Wait	-11.2729
▁W	-11.2737
▁eight	-11.276
▁p	-11.2768
ar	-11.278
▁V	-11.2795
▁afraid	-11.2823
co	-11.2831
▁region	-11.286
▁hurt	-11.2863
▁perhaps	-11.2871
▁general	-11.2872
▁Ha	-11.2884
▁drive	-11.2896
▁per	-11.2918
▁listen	-11.2924
▁picture	-11.2929
▁sister	-11.2969
▁lady	-11.2976
▁truth	-11.299
z	-11.2992
▁ran	-11.2998
▁supposed	-11.3
▁cried	-11.3004
▁letter	-11.3012
▁kept	-11.3024
▁television	-11.3024
▁strong	-11.3031
▁YOU	-11.3046
▁trouble	-11.3051
▁received	-11.3082
ha	-11.3096
▁H	-11.3111
▁running	-11.3115
▁India	-11.3116
▁seemed	-11.3123
▁shot	-11.3134
▁kids	-11.3174
▁video	-11.319
▁needs	-11.3202
▁lay	-11.3203
▁Great	-11.3208
K	-11.3256
▁hot	-11.3268
▁tonight	-11.3269
ism	-11.3274
▁type	-11.3276
▁above	-11.3279
▁break	-11.3282
▁space	-11.329
▁list	-11.3302
is	-11.3359
▁level	-11.3367
▁fall	-11.3383
▁Sorry	-11.3389
▁whatever	-11.3405
▁instead	-11.3423
▁village	-11.3424
▁tree	-11.3426
▁Er	-11.3436
ist	-11.3456
▁due	-11.3481
▁pick	-11.351
ch	-11.3553
▁People	-11.3558
▁include	-11.3559
▁check	-11.3566
▁waiting	-11.3569
less	-11.3573
▁Erm	-11.3575
▁itself	-11.3601
▁Tell	-11.3606
▁State	-11.3632
▁J	-11.3632
▁fast	-11.3651
ling	-11.3661
▁countries	-11.3661
▁piece	-11.3667
▁somebody	-11.3687
est	-11.3703
▁created	-11.3706
▁return	-11.3714
▁blue	-11.3731
▁doctor	-11.3743
▁department	-11.3752
▁cold	-11.3753
▁gold	-11.3757
▁Stop	-11.3757
▁ball	-11.3778
▁everybody	-11.3783
▁player	-11.3789
▁national	-11.3822
▁Give	-11.3823
▁major	-11.3862
▁o	-11.3866
▁Man	-11.3871
as	-11.3914
▁fucking	-11.3917
▁House	-11.3941
▁Captain	-11.3943
▁position	-11.3947
▁support	-11.3952
▁dark	-11.3976
▁Co	-11.3998
F	-11.4026
▁Even	-11.4034
▁shit	-11.4053
▁low	-11.4084
▁l	-11.4089
▁girls	-11.4095
x	-11.4099
▁District	-11.4103
▁Two	-11.4104
▁plan	-11.4126
▁nine	-11.4145
▁Japan	-11.4149
▁art	-11.4151
▁feeling	-11.4167
▁um	-11.4168
▁stood	-11.4185
No	-11.4191
▁football	-11.4195
▁weeks	-11.4198
▁horse	-11.4218
▁served	-11.4223
It	-11.4241
▁court	-11.4242
▁role	-11.4254
▁seem	-11.43
▁takes	-11.4301
▁famous	-11.4304
▁forget	-11.4305
▁popular	-11.4323
▁passed	-11.4324
▁]	-11.4331
▁future	-11.4332
L	-11.4339
ri	-11.4354
▁Will	-11.436
▁anyway	-11.4371
▁class	-11.4378
▁funny	-11.4378
▁period	-11.438
▁evening	-11.4385
he	-11.4404
▁books	-11.4409
▁led	-11.4439
▁Michael	-11.4445
▁further	-11.4453
▁telling	-11.4456
▁decided	-11.4462
▁table	-11.4468
▁David	-11.4472
▁De	-11.4477
▁green	-11.4501
▁Dad	-11.451
▁thousand	-11.4525
▁games	-11.4548
f	-11.4558
▁problems	-11.4566
▁box	-11.4576
▁given	-11.4598
▁win	-11.463
▁herself	-11.4642
▁kid	-11.4649
▁returned	-11.4653
▁figure	-11.4666
▁ahead	-11.4687
▁mommy	-11.469
▁county	-11.47
▁followed	-11.4701
▁meeting	-11.4718
▁First	-11.473
G	-11.4731
▁record	-11.4744
▁sat	-11.4751
▁Japanese	-11.4787
▁ain	-11.4792
▁During	-11.4796
▁learn	-11.4801
▁fish	-11.4817
▁attack	-11.4834
▁Germany	-11.4836
▁eye	-11.4875
▁beginning	-11.4904
▁opened	-11.4907
▁parents	-11.4909
▁whose	-11.4964
go	-11.4997
▁animals	-11.5009
ul	-11.5017
▁save	-11.5019
▁2010	-11.5022
▁capital	-11.5023
▁island	-11.5049
▁happens	-11.5069
▁Lord	-11.5081
▁cause	-11.5088
▁species	-11.5091
▁La	-11.5107
da	-11.5127
▁sun	-11.5133
▁mom	-11.5134
▁match	-11.5148
▁crazy	-11.5151
▁interest	-11.5167
▁whom	-11.5169
ies	-11.5186
▁straight	-11.5221
▁Virginia	-11.5222
▁mm	-11.523
▁East	-11.5232
▁moving	-11.5232
▁cos	-11.5238
▁School	-11.524
▁original	-11.5244
ur	-11.5246
▁field	-11.5249
ion	-11.5259
▁parts	-11.5261
▁force	-11.5312
▁Really	-11.5314
▁clean	-11.532
▁certainly	-11.5325
▁floor	-11.5345
el	-11.5356
▁foot	-11.5361
▁honey	-11.5375
▁term	-11.5378
▁character	-11.5393
▁Illinois	-11.5396
▁sitting	-11.5406
▁Nothing	-11.5408
▁middle	-11.5416
▁River	-11.5416
▁towards	-11.5427
▁quickly	-11.5427
▁interesting	-11.5438
▁forward	-11.5487
▁paid	-11.5489
▁finished	-11.5489
▁s	-11.549
▁throw	-11.5494
▁mouth	-11.5519
▁social	-11.5521
▁train	-11.5538
▁places	-11.5556
▁difficult	-11.5561
do	-11.5562
▁bear	-11.5571
▁answered	-11.5574
ro	-11.5574
▁giving	-11.5582
▁Europe	-11.5593
▁process	-11.5595
▁General	-11.5604
▁leaving	-11.5614
▁d	-11.5623
▁broke	-11.5635
▁gun	-11.5639
you	-11.564
▁south	-11.5645
▁questions	-11.5646
▁view	-11.5655
ia	-11.5655
▁touch	-11.5665
▁club	-11.5679
▁daddy	-11.5688
▁Henry	-11.5689
▁total	-11.5698
▁Which	-11.571
▁rock	-11.5713
▁church	-11.5719
_,	-11.5721
▁final	-11.5748
▁suppose	-11.575
li	-11.5761
▁lose	-11.5761
ING	-11.5778
w	-11.5791
▁reached	-11.5795
▁TO	-11.5813
▁cost	-11.5813
▁political	-11.5815
▁California	-11.5816
▁amount	-11.5818
▁Park	-11.5838
▁students	-11.5839
▁experience	-11.5856
▁("	-11.5857
▁river	-11.5877
▁terms	-11.5882
▁community	-11.5891
▁Most	-11.5891
▁modern	-11.5913
▁various	-11.5956
ge	-11.5981
▁Was	-11.5981
▁follow	-11.5996
▁Many	-11.6003
rs	-11.6008
▁sick	-11.6011
▁street	-11.6011
ment	-11.6014
▁particular	-11.6032
▁report	-11.6037
be	-11.6039
▁wind	-11.6044
▁100	-11.6059
▁Paul	-11.6059
▁catch	-11.6073
We	-11.6074
▁hm	-11.6077
▁published	-11.6088
▁act	-11.6103
▁numbers	-11.6112
▁pass	-11.612
▁lead	-11.612
land	-11.6153
▁equal	-11.6153
▁League	-11.6155
▁allowed	-11.6167
▁window	-11.6176
▁fuck	-11.6196
▁natural	-11.621
▁ways	-11.6213
▁meant	-11.6225
ent	-11.6231
W	-11.6248
▁anymore	-11.6266
")	-11.6284
▁thou	-11.6285
Oh	-11.629
▁month	-11.6301
▁miles	-11.6306
▁Jack	-11.6319
▁TV	-11.6333
▁serious	-11.6333
▁safe	-11.6333
▁study	-11.6355
ueen	-11.6362
▁involved	-11.6368
ine	-11.6371
▁hey	-11.6372
▁dinner	-11.6379
▁size	-11.6387
▁step	-11.6389
▁draw	-11.6401
▁similar	-11.6413
▁Our	-11.6419
▁especially	-11.6425
▁caught	-11.6435
▁)	-11.6437
▁nature	-11.6439
▁somewhere	-11.6447
ey	-11.6451
▁shows	-11.647
▁bar	-11.647
▁glad	-11.647
ta	-11.6472
▁Mary	-11.6472
▁Only	-11.6486
▁clothes	-11.6494
▁boat	-11.6498
▁Re	-11.6502
▁simple	-11.6504
▁Florida	-11.6505
▁m	-11.6505
▁located	-11.6516
▁Would	-11.6518
▁II	-11.6523
▁dream	-11.6553
▁Um	-11.6556
▁value	-11.6561
se	-11.6561
▁stage	-11.6597
▁alive	-11.661
▁result	-11.6618
▁Union	-11.6621
▁seat	-11.6621
▁build	-11.663
▁needed	-11.6632
▁finally	-11.6656
▁anybody	-11.6667
ting	-11.6672
et	-11.6685
▁Since	-11.6691
▁gives	-11.6722
▁situation	-11.6727
H	-11.6747
▁sweet	-11.677
▁appeared	-11.6773
▁energy	-11.6785
U	-11.6785
▁program	-11.6791
▁ring	-11.6813
▁strange	-11.6819
▁worth	-11.6819
▁added	-11.6845
▁considered	-11.6856
▁title	-11.6869
▁mhm	-11.688
▁spent	-11.6903
▁grow	-11.6914
▁Tom	-11.6916
son	-11.6933
▁action	-11.6944
▁thanks	-11.6952
▁self	-11.6954
▁deep	-11.6963
▁stopped	-11.6964
▁army	-11.6964
▁except	-11.6964
day	-11.6967
▁Church	-11.6975
▁1,	-11.6978
▁spoke	-11.699
▁summer	-11.7
▁dance	-11.7001
▁professional	-11.7001
▁Listen	-11.7013
▁bought	-11.7024
▁Africa	-11.7029
▁wall	-11.7029
▁standing	-11.704
▁grew	-11.7048
old	-11.7049
▁indeed	-11.7073
▁perfect	-11.7084
▁private	-11.7096
▁Party	-11.7098
▁Very	-11.7124
▁writing	-11.7124
▁produced	-11.7135
▁hospital	-11.7135
▁president	-11.7136
▁Australia	-11.7156
▁attention	-11.7158
▁y	-11.7171
▁b	-11.7182
▁19	-11.719
ate	-11.7194
▁event	-11.7203
▁San	-11.7222
▁shut	-11.7223
ya	-11.7244
▁Mom	-11.7251
▁wonder	-11.7255
▁fear	-11.7258
▁sign	-11.7259
▁Does	-11.7261
▁Robert	-11.7271
▁Frank	-11.7284
▁x	-11.7291
▁god	-11.7299
V	-11.7308
um	-11.7346
ty	-11.7351
▁date	-11.7386
▁lie	-11.7401
▁sold	-11.7405
▁earth	-11.7407
▁seeing	-11.741
▁tea	-11.7438
▁entire	-11.7456
by	-11.7457
v	-11.7458
time	-11.7464
▁yours	-11.7476
Y	-11.7478
▁simply	-11.7482
▁Sure	-11.7492
▁although	-11.7509
▁wear	-11.7524
▁science	-11.7537
▁2006	-11.7566
▁military	-11.7572
ley	-11.7573
▁William	-11.7574
▁trust	-11.7574
▁college	-11.7575
ted	-11.7577
▁ice	-11.7583
▁Alan	-11.7621
▁included	-11.7627
ful	-11.7629
ter	-11.7645
▁ye	-11.7648
me	-11.7652
▁difference	-11.7652
▁groups	-11.7656
▁Red	-11.7658
▁fair	-11.7662
▁marriage	-11.7665
▁captain	-11.7674
▁milk	-11.7675
▁White	-11.7676
▁project	-11.7677
▁carried	-11.7681
▁arms	-11.7685
▁cross	-11.7687
▁largest	-11.7689
▁officer	-11.7693
▁asking	-11.7695
▁development	-11.7699
j	-11.7701
ma	-11.7705
▁miss	-11.7747
ti	-11.7754
▁district	-11.7757
ish	-11.7758
▁completely	-11.7766
▁blow	-11.7778
▁education	-11.779
▁While	-11.7792
▁loved	-11.7793
▁arm	-11.7795
▁points	-11.7801
▁bag	-11.783
▁cool	-11.7835
▁computer	-11.7836
▁reach	-11.7842
▁Street	-11.7844
▁Excuse	-11.7845
▁beat	-11.7861
▁version	-11.7863
os	-11.7865
▁key	-11.7884
▁Black	-11.7886
▁subject	-11.7886
ce	-11.7914
ka	-11.7926
▁watching	-11.7927
▁Court	-11.7928
▁AND	-11.7939
▁joined	-11.7951
▁secret	-11.7954
▁Three	-11.7965
▁names	-11.7968
▁design	-11.7975
▁hate	-11.7989
▁below	-11.8004
ous	-11.8026
▁search	-11.8027
▁ha	-11.8053
▁animal	-11.8061
▁evidence	-11.807
▁Richard	-11.8075
Yes	-11.8076
▁board	-11.8094
▁color	-11.8097
▁Washington	-11.8098
▁Charles	-11.8098
▁expect	-11.8108
▁plus	-11.8111
▁lying	-11.8115
▁plays	-11.815
▁College	-11.8151
▁suddenly	-11.8152
▁pain	-11.8161
age	-11.8162
▁happening	-11.8168
▁talked	-11.8172
▁nearly	-11.8208
▁forest	-11.8217
▁Dick	-11.822
▁battle	-11.8223
▁race	-11.8226
we	-11.8228
▁cover	-11.8231
▁caused	-11.8236
▁carry	-11.8247
▁Master	-11.8248
▁market	-11.8264
▁current	-11.8266
▁quiet	-11.8273
▁OF	-11.8279
▁site	-11.828
▁oil	-11.8317
▁page	-11.8329
▁bird	-11.8335
▁heavy	-11.8343
▁fellow	-11.8349
▁Its	-11.8352
▁west	-11.8354
▁rich	-11.8359
▁higher	-11.8373
▁post	-11.8374
▁areas	-11.8379
ir	-11.838
▁la	-11.839
ci	-11.8393
▁US	-11.8396
▁sex	-11.8399
▁Al	-11.84
▁promise	-11.8402
▁trade	-11.8405
▁health	-11.8412
▁normal	-11.8412
▁census	-11.8426
▁personal	-11.8468
▁pull	-11.8471
▁square	-11.8472
▁trees	-11.8481
▁families	-11.8482
▁fly	-11.8483
▁Cup	-11.8497
▁International	-11.8497
▁murder	-11.8497
▁interested	-11.8498
▁2012	-11.8502
▁coffee	-11.8524
▁f	-11.8525
▁Jesus	-11.8525
▁()	-11.8531
▁Got	-11.8534
▁effect	-11.8544
He	-11.8545
▁European	-11.8545
▁nor	-11.8555
▁Island	-11.856
▁radio	-11.8567
▁scene	-11.8587
▁master	-11.8591
▁continued	-11.8596
▁length	-11.8601
▁formed	-11.8601
▁speaking	-11.8602
▁cases	-11.8609
▁quick	-11.8622
▁developed	-11.8625
▁China	-11.8626
▁share	-11.8628
▁showed	-11.8632
▁available	-11.8638
that	-11.8644
▁songs	-11.865
▁Earth	-11.8652
di	-11.8656
▁join	-11.8656
il	-11.8684
▁spend	-11.8693
▁bottom	-11.8695
▁actor	-11.8708
▁center	-11.872
▁peace	-11.8726
▁media	-11.8728
▁announced	-11.8738
▁movement	-11.8744
▁data	-11.8774
▁birthday	-11.8781
▁worse	-11.8795
▁track	-11.8813
▁movies	-11.8817
▁helped	-11.8819
▁research	-11.8837
of	-11.8843
▁eating	-11.8846
out	-11.8852
▁Christian	-11.8856
▁lines	-11.8859
▁wonderful	-11.8868
▁Christ	-11.887
And	-11.8878
▁states	-11.8879
but	-11.8883
▁Jo	-11.8896
▁stupid	-11.8897
▁founded	-11.8909
▁dress	-11.891
▁Mo	-11.8913
▁sell	-11.8925
▁Am	-11.8929
▁ma	-11.8935
▁doubt	-11.8954
▁east	-11.896
▁scared	-11.8971
▁tired	-11.8971
▁Their	-11.8976
▁dry	-11.8976
▁respect	-11.8977
▁High	-11.8985
sa	-11.8987
ah	-11.8996
▁formula	-11.8996
▁stories	-11.9
▁visit	-11.9003
▁ended	-11.9012
▁store	-11.902
▁pieces	-11.9023
▁society	-11.9029
▁About	-11.9031
▁account	-11.9033
▁Every	-11.906
ive	-11.9063
▁bus	-11.9083
▁careful	-11.9089
▁ah	-11.9093
▁huge	-11.9093
▁fit	-11.9104
▁raised	-11.9105
▁sounds	-11.9114
▁star	-11.9121
▁mistake	-11.9123
▁closed	-11.9124
▁Award	-11.9126
▁push	-11.9129
year	-11.913
▁learned	-11.9136
▁walked	-11.9136
▁wood	-11.9139
▁Could	-11.9149
▁putting	-11.9149
▁starting	-11.9155
ad	-11.9155
▁Italian	-11.9156
▁charge	-11.9156
if	-11.9169
▁training	-11.9196
▁sight	-11.9217
▁sub	-11.9219
▁sing	-11.9222
▁ex	-11.9226
▁teacher	-11.9232
▁complete	-11.9239
▁changes	-11.9244
▁decision	-11.9247
im	-11.9248
▁Indian	-11.9253
▁History	-11.9255
▁politician	-11.9262
▁birds	-11.9265
▁nobody	-11.9269
▁choice	-11.927
▁Roman	-11.9276
▁shoot	-11.9285
▁distance	-11.9293
▁Province	-11.9299
▁IN	-11.9313
▁Before	-11.9315
▁chair	-11.9317
▁model	-11.9322
▁likely	-11.9332
▁Put	-11.9337
▁brain	-11.9339
▁Father	-11.934
▁letters	-11.9357
▁yesterday	-11.936
▁Central	-11.936
▁mad	-11.9363
▁disease	-11.9369
▁success	-11.937
▁afternoon	-11.9376
▁g	-11.9378
▁Paris	-11.9387
▁snow	-11.9391
▁Ka	-11.9392
▁Lee	-11.9398
▁finish	-11.9403
▁explain	-11.9412
▁Y	-11.9414
▁Minister	-11.9415
▁ride	-11.9417
▁ancient	-11.9422
▁angry	-11.9422
▁thirty	-11.9422
▁lower	-11.9426
▁double	-11.9429
▁stone	-11.9429
▁Ma	-11.9448
▁ought	-11.9455
▁hat	-11.946
men	-11.946
▁believed	-11.9462
for	-11.9467
▁meaning	-11.9471
▁issue	-11.9476
▁calling	-11.9478
▁glass	-11.9501
▁mostly	-11.9507
▁soul	-11.9516
▁allow	-11.9523
les	-11.953
▁Those	-11.9532
▁Se	-11.9532
▁fourth	-11.9534
▁create	-11.954
▁Anne	-11.9543
▁university	-11.9546
ba	-11.9569
▁message	-11.957
▁leader	-11.9573
▁schools	-11.9575
▁style	-11.9575
▁necessary	-11.9577
▁Army	-11.9577
▁Bo	-11.9583
▁speed	-11.9585
ab	-11.9587
▁bloody	-11.9594
▁ideas	-11.9601
▁events	-11.9605
▁immediately	-11.9608
▁Thomas	-11.9609
▁bet	-11.9631
▁Other	-11.9634
▁theory	-11.9637
▁busy	-11.9641
▁extra	-11.9647
ja	-11.9654
▁wild	-11.9671
▁bridge	-11.9671
▁Dan	-11.968
▁director	-11.9686
▁:	-11.9687
ard	-11.9701
▁rain	-11.9709
▁rule	-11.971
▁enemy	-11.9719
▁Italy	-11.9719
▁covered	-11.9737
▁lovely	-11.9742
ary	-11.9749
▁therefore	-11.9751
▁rights	-11.977
▁stars	-11.9792
▁production	-11.9793
▁broken	-11.9796
▁Another	-11.9799
▁luck	-11.9799
▁arrived	-11.9815
▁offer	-11.9825
▁marry	-11.9829
ak	-11.9829
▁Mark	-11.9829
▁earlier	-11.983
▁Canada	-11.983
▁plant	-11.9832
▁continue	-11.9854
[	-11.9859
au	-11.9874
▁Ho	-11.9876
▁welcome	-11.9876
▁Pyr	-11.9879
ant	-11.9882
oo	-11.9887
so	-11.9887
▁price	-11.9888
▁corner	-11.9909
▁terrible	-11.9911
▁Royal	-11.9916
▁aha	-11.9942
▁official	-11.9954
▁Sea	-11.9955
▁election	-11.9956
▁Once	-11.9971
▁path	-11.9974
▁holding	-11.9982
▁sad	-11.9983
▁begin	-11.9996
▁add	-12.0003
▁Alright	-12.0008
▁established	-12.001
▁successful	-12.0025
▁Everything	-12.0026
▁park	-12.0035
▁hi	-12.0059
ga	-12.006
like	-12.0063
▁reading	-12.0064
▁Keep	-12.0076
▁fighting	-12.0079
▁knowledge	-12.009
▁drop	-12.0091
▁Ba	-12.0093
▁Hall	-12.0103
▁policy	-12.0107
▁relationship	-12.0117
▁code	-12.0121
mo	-12.0129
▁weight	-12.0135
gu	-12.0144
▁escape	-12.0145
▁prison	-12.0166
▁warm	-12.0175
▁none	-12.0185
▁international	-12.0189
▁average	-12.0189
▁absolutely	-12.019
▁agree	-12.0196
▁minus	-12.0223
▁forces	-12.0228
sh	-12.0238
▁Scotland	-12.024
▁forced	-12.0243
▁Bye	-12.0243
ke	-12.0258
▁Ok	-12.0269
▁regular	-12.0272
▁Ooh	-12.0273
▁Spanish	-12.0274
▁Wow	-12.0274
▁liked	-12.0281
▁wide	-12.0293
▁leg	-12.0298
lo	-12.0299
▁practice	-12.0299
▁purpose	-12.0301
▁thus	-12.0311
ca	-12.0314
▁Kingdom	-12.0323
▁crew	-12.0334
▁stick	-12.0352
▁Any	-12.0354
▁IT	-12.037
▁walking	-12.0378
▁rate	-12.0382
▁Over	-12.0384
ig	-12.0393
led	-12.0401
▁machine	-12.0404
▁coach	-12.0404
▁accept	-12.0405
▁fault	-12.0419
Atlantiques	-12.0425
▁beyond	-12.0425
▁chief	-12.0426
▁imagine	-12.044
▁directed	-12.0444
ally	-12.0461
▁1.	-12.0467
▁Bob	-12.047
▁More	-12.0472
▁spirit	-12.0472
▁According	-12.0493
▁surface	-12.0522
▁2013	-12.0524
▁twice	-12.0528
▁signed	-12.0531
That	-12.0542
▁unless	-12.0545
▁services	-12.0546
▁opening	-12.0547
▁Doctor	-12.0547
▁pre	-12.0547
bo	-12.0549
▁protect	-12.0553
ville	-12.0556
▁material	-12.0557
▁spot	-12.0561
ian	-12.0562
▁Tony	-12.0565
▁Love	-12.0568
▁Today	-12.0597
▁pounds	-12.0599
▁wine	-12.0611
▁dropped	-12.0614
▁dangerous	-12.0617
▁kinds	-12.0627
▁rose	-12.0628
▁ill	-12.063
▁tells	-12.0631
▁Iran	-12.0637
ff	-12.0642
▁singer	-12.0645
▁leaves	-12.0647
▁discovered	-12.065
▁shop	-12.0655
▁yellow	-12.0667
▁release	-12.0677
▁flowers	-12.0679
But	-12.069
▁opportunity	-12.0701
▁Joe	-12.0708
▁pop	-12.0727
▁nose	-12.0729
▁kiss	-12.0734
▁winter	-12.0737
▁Sa	-12.074
▁legs	-12.0742
▁count	-12.0748
▁lots	-12.0748
ho	-12.0758
ial	-12.0766
▁Le	-12.0774
▁Big	-12.0786
▁biggest	-12.0789
▁religious	-12.079
▁dollars	-12.0797
ac	-12.0807
▁gas	-12.0811
▁systems	-12.0812
ow	-12.0818
▁driving	-12.0824
▁fifty	-12.0825
rd	-12.0837
▁Congress	-12.0842
▁Although	-12.0842
▁Western	-12.0843
bi	-12.0851
▁soldiers	-12.0857
▁bank	-12.0857
▁Sometimes	-12.086
▁Council	-12.086
▁2,	-12.0873
vi	-12.0874
▁anywhere	-12.0878
▁Help	-12.0879
▁mass	-12.0896
▁base	-12.0905
per	-12.0909
▁female	-12.091
▁sides	-12.0913
▁entered	-12.0914
▁elected	-12.0916
om	-12.0931
▁mountain	-12.0931
▁highest	-12.0932
▁skin	-12.0933
ER	-12.0949
▁cities	-12.0962
▁memory	-12.0967
▁Prince	-12.0968
▁Perhaps	-12.0969
▁calls	-12.0976
▁dogs	-12.0983
▁Mike	-12.0987
▁growing	-12.0989
▁forth	-12.0995
▁sky	-12.101
ex	-12.1012
▁religion	-12.1017
▁slow	-12.1018
▁easily	-12.1039
▁Chinese	-12.104
way	-12.105
▁twelve	-12.1057
▁throughout	-12.1058
▁Life	-12.106
▁characters	-12.106
▁smaller	-12.1061
▁dis	-12.1083
▁ear	-12.1084
▁2005	-12.1089
ized	-12.1109
▁percent	-12.1111
▁Act	-12.1112
ger	-12.1117
▁currently	-12.1131
▁Day	-12.1137
▁teams	-12.1138
▁risk	-12.1141
▁patient	-12.1144
▁episode	-12.1145
▁Hold	-12.1155
▁Association	-12.1167
▁culture	-12.1182
▁note	-12.1201
▁laid	-12.1205
▁expected	-12.1205
▁test	-12.1208
pa	-12.1211
▁plants	-12.1211
ee	-12.122
▁remained	-12.1223
▁da	-12.1232
▁missing	-12.1243
ze	-12.1244
ji	-12.1247
▁older	-12.125
▁industry	-12.1259
▁coast	-12.1261
▁neck	-12.1262
▁Hill	-12.1268
▁includes	-12.127
▁teach	-12.127
▁garden	-12.1275
▁spread	-12.1277
▁players	-12.1289
▁fix	-12.1295
▁originally	-12.1298
▁Mother	-12.1299
▁wearing	-12.13
▁prove	-12.1307
▁campaign	-12.1311
▁direction	-12.1314
▁hang	-12.1316
▁rules	-12.1322
▁2016	-12.1333
ance	-12.1335
▁condition	-12.1345
▁enjoy	-12.1348
▁trip	-12.1351
▁wedding	-12.1353
▁Saint	-12.1353
▁provide	-12.1364
▁crime	-12.1367
▁particularly	-12.1372
ons	-12.1391
▁Show	-12.1392
ina	-12.1399
▁forty	-12.1399
cause	-12.14
▁birth	-12.1408
▁Time	-12.1413
▁definitely	-12.1446
▁Steve	-12.1446
▁uses	-12.1465
▁Mi	-12.1477
▁pictures	-12.1498
▁duty	-12.1503
▁address	-12.1518
▁staff	-12.1522
Well	-12.1523
line	-12.153
▁choose	-12.1537
▁notice	-12.1537
▁Next	-12.1541
pe	-12.1546
▁ass	-12.1572
▁Say	-12.1579
▁Never	-12.1581
▁Lake	-12.1582
▁flat	-12.1584
▁pleasure	-12.1597
▁negative	-12.1598
▁Jim	-12.1598
▁Republic	-12.1598
▁Smith	-12.1599
▁Something	-12.1599
▁Cos	-12.1611
▁vote	-12.1611
▁strength	-12.1615
▁access	-12.1615
▁boss	-12.1616
▁slowly	-12.1618
▁moon	-12.1618
ated	-12.162
▁fresh	-12.162
▁placed	-12.1621
▁degree	-12.1634
▁eggs	-12.1652
▁spring	-12.1652
▁hello	-12.1658
▁powerful	-12.1665
▁lawyer	-12.1671
▁according	-12.1674
▁Spain	-12.1674
▁larger	-12.1676
▁Old	-12.1692
▁thee	-12.1707
J	-12.1709
▁mentioned	-12.1715
ut	-12.172
▁2015	-12.1725
▁worried	-12.1732
▁press	-12.1734
II	-12.1748
▁proud	-12.1751
▁agreed	-12.1754
▁Air	-12.1761
▁contract	-12.1762
▁pair	-12.1768
▁dreams	-12.177
▁influence	-12.1786
▁student	-12.1788
▁addition	-12.179
▁southwestern	-12.1791
▁range	-12.18
▁Bill	-12.1808
▁security	-12.1811
▁fat	-12.1813
▁killing	-12.1817
▁Road	-12.183
▁Little	-12.1832
▁pound	-12.1848
▁medical	-12.1851
▁picked	-12.1853
ating	-12.1858
▁issues	-12.1858
▁cars	-12.186
▁El	-12.1865
▁Los	-12.1866
my	-12.1867
▁weather	-12.1869
▁individual	-12.1886
▁pressure	-12.1887
▁bigger	-12.1889
▁Chicago	-12.189
▁Shut	-12.1893
▁acting	-12.1893
▁Na	-12.1901
▁orders	-12.1906
▁source	-12.1907
▁Also	-12.1909
▁Fuck	-12.191
▁totally	-12.191
▁heat	-12.191
▁designed	-12.1911
▁consist	-12.1911
▁author	-12.1914
▁Both	-12.1921
▁forms	-12.1925
▁product	-12.1927
▁lucky	-12.1929
▁contact	-12.1945
▁section	-12.1948
▁Texas	-12.1948
▁records	-12.1954
▁serve	-12.1963
▁Catholic	-12.1966
▁flight	-12.1967
▁empty	-12.1968
▁related	-12.1972
▁troops	-12.1972
▁brothers	-12.1974
▁laugh	-12.1984
▁companies	-12.1988
▁conditions	-12.1992
▁command	-12.2004
▁Christmas	-12.2008
▁replaced	-12.2009
▁Fine	-12.201
▁Di	-12.2018
▁cry	-12.202
▁bye	-12.2022
▁smile	-12.2023
▁becomes	-12.2024
▁houses	-12.2024
▁honest	-12.2026
▁mum	-12.2027
▁waste	-12.2038
▁hill	-12.2042
▁performance	-12.2046
▁civil	-12.205
▁generally	-12.205
▁mainly	-12.2051
▁apart	-12.2053
▁Jackson	-12.2068
▁Nice	-12.207
=	-12.2083
▁reported	-12.209
▁leading	-12.2091
abad	-12.2099
ov	-12.2108
▁basically	-12.2108
▁weird	-12.2109
▁writer	-12.2109
ier	-12.2109
▁tape	-12.2114
▁plans	-12.2118
▁partner	-12.2119
▁bread	-12.2129
▁Chief	-12.2129
▁filled	-12.2131
▁surprise	-12.2146
▁teeth	-12.2148
▁obviously	-12.2149
▁performed	-12.2149
lu	-12.2155
▁Out	-12.2171
▁di	-12.2181
▁appear	-12.2184
▁ya	-12.2185
wa	-12.2195
▁Bay	-12.2195
▁brown	-12.2195
▁accident	-12.2207
▁thinks	-12.2207
▁medicine	-12.2207
▁bill	-12.2207
▁Majesty	-12.2209
▁truck	-12.221
▁soft	-12.221
▁Huh	-12.2211
▁taught	-12.2213
▁Sha	-12.2217
▁travel	-12.2224
▁Championship	-12.2227
▁uncle	-12.2228
▁replied	-12.2229
▁Vi	-12.223
▁offered	-12.2232
▁singing	-12.2232
▁Club	-12.2232
▁recorded	-12.2232
▁damn	-12.2233
▁Ben	-12.2235
▁Martin	-12.2241
▁types	-12.2243
,--	-12.2247
▁competition	-12.2248
▁palace	-12.225
▁rise	-12.2252
▁forgot	-12.2252
▁hole	-12.2257
▁Green	-12.2257
op	-12.2258
RE	-12.2264
▁eventually	-12.227
▁evil	-12.227
▁clearly	-12.2273
▁Pa	-12.2276
▁Later	-12.2276
▁handle	-12.2288
▁kitchen	-12.2291
▁stuck	-12.2291
▁edge	-12.2292
▁loss	-12.2293
▁Ko	-12.2307
▁storm	-12.231
▁described	-12.2312
▁hide	-12.2315
▁features	-12.2325
▁remain	-12.2327
▁youth	-12.233
▁Scott	-12.2337
._	-12.2345
▁sake	-12.2351
▁positive	-12.2353
▁failed	-12.2353
▁central	-12.2355
partement	-12.2373
chi	-12.2375
▁legal	-12.2377
▁lies	-12.2393
▁Government	-12.2394
.--	-12.2403
ham	-12.2411
dy	-12.2413
▁hotel	-12.2413
▁northern	-12.2415
▁2.	-12.2419
▁cast	-12.2423
▁separate	-12.2433
▁native	-12.2436
▁becoming	-12.2437
▁zero	-12.2437
▁Li	-12.2437
▁Asia	-12.244
▁Greek	-12.2456
▁concerned	-12.2457
▁camera	-12.2458
▁ships	-12.2469
Why	-12.2477
▁actress	-12.2477
▁neither	-12.2477
▁studio	-12.2479
▁missed	-12.2479
▁Sam	-12.2487
▁shape	-12.2496
▁Lady	-12.25
▁journey	-12.2519
▁greatest	-12.252
▁foreign	-12.2539
▁opinion	-12.254
▁Ra	-12.2556
▁aged	-12.2558
▁results	-12.256
▁Academy	-12.2561
▁breakfast	-12.2561
▁bitch	-12.2571
▁officers	-12.2577
▁property	-12.2582
id	-12.2584
▁greater	-12.2591
▁consider	-12.2591
▁Gu	-12.2591
▁produce	-12.2595
▁3,	-12.2597
▁saved	-12.2608
▁divided	-12.2625
ural	-12.2642
▁realize	-12.2643
▁structure	-12.2644
well	-12.2664
▁iron	-12.2668
wood	-12.2674
red	-12.268
▁block	-12.2686
▁studied	-12.2688
▁speech	-12.2709
▁bright	-12.2712
▁Make	-12.2715
▁super	-12.2727
ana	-12.2731
▁directly	-12.2732
▁Jimmy	-12.2732
▁cancer	-12.2734
▁ordered	-12.2738
▁planet	-12.2743
▁reasons	-12.2745
▁papers	-12.2751
▁buried	-12.2753
▁wow	-12.2755
▁horses	-12.2763
▁object	-12.2769
▁Line	-12.2771
▁faces	-12.2773
ko	-12.2774
▁Each	-12.2774
▁firm	-12.2775
▁breath	-12.2789
▁decide	-12.2793
ster	-12.2794
...?	-12.2795
▁Major	-12.2796
▁easier	-12.2796
▁impossible	-12.2796
▁gentlemen	-12.2796
▁Iowa	-12.2796
▁THAT	-12.2796
▁Open	-12.28
▁jump	-12.2805
ED	-12.2809
▁Soviet	-12.2818
▁surprised	-12.2819
▁increase	-12.2836
▁judge	-12.2837
▁worst	-12.2839
▁technology	-12.284
ler	-12.2852
▁metal	-12.2855
▁artist	-12.2866
▁heads	-12.2874
▁Mar	-12.2875
▁keeping	-12.2877
▁Boy	-12.2879
▁silly	-12.2882
▁Four	-12.2884
▁prepared	-12.2884
▁Best	-12.2887
▁etc	-12.2895
▁network	-12.2902
▁Mexico	-12.2904
▁fill	-12.2907
▁pro	-12.2909
▁Russia	-12.2911
▁shoes	-12.292
▁starts	-12.292
▁smart	-12.2925
▁Football	-12.2926
▁favorite	-12.2926
▁flying	-12.2929
▁learning	-12.293
▁Still	-12.2949
▁ourselves	-12.297
gi	-12.297
▁crying	-12.2974
hi	-12.2975
▁runs	-12.2977
▁2001	-12.2979
▁taste	-12.2982
za	-12.2982
▁unit	-12.2985
side	-12.2985
▁content	-12.2989
▁Empire	-12.2992
ick	-12.2993
▁rid	-12.2995
▁meat	-12.3013
▁recently	-12.3014
▁asleep	-12.3015
▁drinking	-12.3019
▁sleeping	-12.302
▁Ray	-12.3047
▁mid	-12.3053
▁smell	-12.3054
▁smoke	-12.3057
▁Professor	-12.3058
▁engine	-12.306
▁multiple	-12.3061
▁route	-12.3075
▁Ro	-12.309
▁v	-12.3099
▁image	-12.3102
▁split	-12.3103
▁cash	-12.3109
Do	-12.3116
▁province	-12.3125
ists	-12.3128
▁buildings	-12.3134
▁onto	-12.3143
▁Women	-12.3148
▁seconds	-12.3148
▁Prime	-12.3148
▁pocket	-12.3149
house	-12.3151
▁frog	-12.3154
▁novel	-12.3157
▁actual	-12.3161
If	-12.3164
▁calm	-12.3169
▁lunch	-12.3169
▁Anyway	-12.317
▁manager	-12.317
..."	-12.3181
▁excuse	-12.3192
law	-12.3203
▁hurry	-12.3213
▁council	-12.3214
▁ladies	-12.3214
▁centre	-12.3217
▁1970	-12.322
eh	-12.3232
▁Maria	-12.3236
▁forever	-12.3241
▁avoid	-12.3258
▁fashion	-12.3258
▁hungry	-12.3259
▁dare	-12.3264
▁wake	-12.3281
▁Company	-12.3305
▁amazing	-12.3305
▁faith	-12.3315
▁Brown	-12.3319
▁promised	-12.3331
▁stayed	-12.3335
▁direct	-12.3337
▁Young	-12.3339
▁soldier	-12.3354
tic	-12.3354
▁listening	-12.3355
▁Remember	-12.3374
▁costs	-12.3376
▁mate	-12.3386
▁proper	-12.3395
▁Carter	-12.3396
▁anti	-12.3402
ong	-12.3408
▁danger	-12.3415
▁Princess	-12.3418
▁Rock	-12.3422
▁turns	-12.3439
▁Actually	-12.3442
▁municipality	-12.3443
▁standard	-12.3444
▁tail	-12.3452
▁coat	-12.3454
ru	-12.3458
▁planning	-12.3465
▁Center	-12.3466
tion	-12.347
der	-12.3476
▁traditional	-12.3479
▁wash	-12.3498
ki	-12.3505
▁correct	-12.3508
▁previous	-12.351
▁languages	-12.3515
▁hall	-12.352
▁specific	-12.353
▁programs	-12.3532
▁organization	-12.3535
▁bottle	-12.3536
▁Indiana	-12.3536
How	-12.3551
▁Chi	-12.3554
▁Call	-12.3555
▁required	-12.3559
▁lights	-12.3571
▁ears	-12.3574
▁mention	-12.3581
▁throat	-12.3581
▁roof	-12.3582
▁finger	-12.3583
▁2011	-12.3588
▁goal	-12.3599
▁plane	-12.3599
▁complex	-12.3604
▁drew	-12.3604
▁appointed	-12.3606
▁Louis	-12.3607
▁4,	-12.3612
▁2018	-12.3622
▁struck	-12.3628
▁Angeles	-12.3628
▁silver	-12.3628
▁reality	-12.3629
▁castle	-12.363
▁threw	-12.363
▁active	-12.3631
▁aware	-12.3634
▁inter	-12.3634
ub	-12.3651
▁drunk	-12.3651
com	-12.3656
▁Car	-12.3659
▁ho	-12.3663
▁Kennedy	-12.3675
▁turning	-12.3684
shi	-12.3686
▁beauty	-12.3698
▁fruit	-12.3701
▁location	-12.3701
▁cook	-12.3708
cha	-12.3716
▁fool	-12.372
▁Grand	-12.372
▁construction	-12.3722
▁southern	-12.3722
▁Uncle	-12.3725
▁Up	-12.3736
▁significant	-12.3745
▁managed	-12.3748
▁grown	-12.3752
▁Girl	-12.3752
mer	-12.3764
▁farm	-12.3766
▁Daniel	-12.3769
▁destroyed	-12.377
▁physical	-12.3793
▁silence	-12.3793
▁Division	-12.3793
▁introduced	-12.3794
▁Star	-12.3804
wi	-12.3812
▁streets	-12.3818
▁Du	-12.3829
▁Rome	-12.3839
▁debut	-12.3841
▁units	-12.3841
▁possibly	-12.3842
▁grand	-12.3859
▁wet	-12.386
▁function	-12.3862
▁Everybody	-12.3866
▁bath	-12.3867
▁k	-12.3868
▁card	-12.3869
gil	-12.3871
▁independent	-12.3889
▁Canadian	-12.389
▁honor	-12.389
▁universe	-12.389
▁economic	-12.3892
▁loves	-12.3901
▁Americans	-12.3907
▁operation	-12.3907
My	-12.3908
off	-12.3909
▁financial	-12.3912
▁Think	-12.3915
▁appears	-12.3915
▁Ar	-12.3916
sy	-12.3919
▁suit	-12.3921
▁finding	-12.3936
▁drama	-12.394
field	-12.394
▁mark	-12.3942
ship	-12.395
▁toward	-12.3951
▁basic	-12.3961
▁chocolate	-12.3962
▁losing	-12.3963
▁accepted	-12.3963
▁hardly	-12.3966
▁Has	-12.397
ize	-12.3982
▁treatment	-12.3987
▁Sunday	-12.3989
▁dressed	-12.399
▁Russian	-12.4002
▁showing	-12.4004
▁attempt	-12.4009
▁dirty	-12.401
▁lack	-12.4012
▁quarter	-12.4012
▁afterwards	-12.4013
▁feed	-12.4017
▁fought	-12.4034
▁sweetie	-12.4036
▁falling	-12.4039
▁laws	-12.4042
ol	-12.4049
▁Governor	-12.4058
▁rocks	-12.4068
▁sports	-12.4076
▁Last	-12.4082
▁responsible	-12.4083
▁willing	-12.4087
▁Su	-12.4098
▁prime	-12.4098
▁humans	-12.4101
▁quality	-12.4109
▁sword	-12.411
▁Whatever	-12.4111
▁Pe	-12.412
(	-12.4123
▁African	-12.4124
▁Scottish	-12.4133
▁retired	-12.4133
▁Friday	-12.4134
▁Lu	-12.4139
▁mess	-12.4159
▁thy	-12.4162
▁male	-12.4163
▁swear	-12.418
▁drug	-12.4183
▁fixed	-12.4184
▁statement	-12.4185
▁feels	-12.4189
ag	-12.4196
▁constant	-12.4206
▁sudden	-12.4206
▁Stay	-12.421
▁helping	-12.4226
▁opposite	-12.4232
▁queen	-12.4232
▁Nobody	-12.4233
▁division	-12.4236
▁Blue	-12.4242
uyeh	-12.4245
▁recent	-12.4256
▁pleased	-12.4258
▁jail	-12.4258
▁UK	-12.4259
▁giant	-12.4259
▁gay	-12.4261
▁Leave	-12.4261
▁likes	-12.4264
ell	-12.4265
▁laughed	-12.4283
▁prince	-12.4285
si	-12.4285
▁trial	-12.4299
ber	-12.43
-19	-12.4302
▁drugs	-12.4306
▁Britain	-12.4307
▁Five	-12.4308
▁sand	-12.431
▁audience	-12.431
▁enter	-12.4311
po	-12.4316
▁Shit	-12.4326
▁approach	-12.4328
ite	-12.4335
▁Ya	-12.4339
▁pen	-12.4357
▁pulled	-12.4359
▁railway	-12.436
▁temperature	-12.436
▁comedy	-12.4385
▁signal	-12.4386
▁teaching	-12.4387
▁younger	-12.439
▁Valley	-12.4408
▁safety	-12.4408
▁environment	-12.441
▁noticed	-12.441
▁products	-12.4411
▁1960	-12.4417
▁Jane	-12.4417
▁Bar	-12.4426
▁lad	-12.4428
▁tax	-12.4431
▁Under	-12.4432
▁dying	-12.4433
▁Tommy	-12.4433
▁Summer	-12.4434
ot	-12.4438
▁Long	-12.4439
▁lord	-12.4439
▁fingers	-12.4457
▁management	-12.4459
▁entirely	-12.446
ria	-12.446
▁Music	-12.4483
▁benefit	-12.4487
▁winning	-12.4488
▁mission	-12.4493
▁jobs	-12.4496
▁Ju	-12.4501
▁hero	-12.451
▁kingdom	-12.4513
▁matters	-12.4515
▁joke	-12.4526
▁Ni	-12.453
ud	-12.4531
▁walls	-12.4531
▁forgive	-12.4536
▁remains	-12.4537
▁tournament	-12.4538
▁beach	-12.4539
▁Yu	-12.4542
▁admit	-12.4553
▁2022	-12.4556
▁gentleman	-12.4561
▁tiny	-12.4562
▁raise	-12.4564
▁cell	-12.4582
▁Everyone	-12.4588
▁conversation	-12.459
ver	-12.4591
clock	-12.4595
There	-12.4601
▁Damn	-12.461
▁defeated	-12.4614
▁Back	-12.4614
▁cards	-12.4617
▁steps	-12.4619
▁text	-12.4624
▁musical	-12.4632
▁Susan	-12.4646
▁egg	-12.4646
▁focus	-12.4653
▁Sit	-12.4655
ack	-12.4656
▁sugar	-12.4664
▁Someone	-12.4665
▁bodies	-12.4665
▁politics	-12.4665
▁Early	-12.4665
▁removed	-12.4666
▁effort	-12.4668
ities	-12.4676
▁brave	-12.4678
▁receive	-12.4682
▁Latin	-12.4686
▁ends	-12.4691
▁Group	-12.4691
▁solution	-12.4694
▁thousands	-12.47
▁2017	-12.4707
▁Ca	-12.4707
hu	-12.4713
▁Rose	-12.4714
.]	-12.4716
▁Should	-12.4717
▁Daddy	-12.4718
▁circle	-12.4719
▁credit	-12.4719
▁Saturday	-12.4721
ide	-12.4726
▁method	-12.4729
ass	-12.4738
▁heaven	-12.4742
▁authority	-12.4743
▁refer	-12.4746
▁nation	-12.4753
▁faster	-12.4771
▁shooting	-12.4772
▁agent	-12.4785
ram	-12.479
▁Port	-12.4792
▁blind	-12.4794
▁usual	-12.4795
▁connected	-12.4796
▁fifth	-12.4797
▁details	-12.481
▁grass	-12.482
▁everywhere	-12.4822
▁settled	-12.4823
▁somewhat	-12.4823
▁Holy	-12.4823
All	-12.4824
▁attacked	-12.4825
▁newspaper	-12.4826
Yeah	-12.4827
This	-12.4829
▁Shi	-12.4831
▁2007	-12.4841
▁Koh	-12.4841
▁Watch	-12.4848
▁manner	-12.4849
▁knife	-12.4849
ford	-12.4856
▁joy	-12.4865
▁photo	-12.4869
▁h	-12.4872
▁awful	-12.4875
▁matches	-12.4876
▁provided	-12.4877
▁completed	-12.4878
▁Law	-12.4882
che	-12.4891
ec	-12.4892
▁w	-12.4893
▁knowing	-12.4895
"?	-12.4907
▁km	-12.4908
▁contains	-12.4914
▁wo	-12.492
▁prevent	-12.4924
▁200	-12.493
▁Super	-12.4933
ku	-12.4934
▁Yo	-12.4934
▁manage	-12.4939
▁Korea	-12.4948
▁useful	-12.4954
▁closer	-12.4957
▁2013,	-12.4957
▁r	-12.4957
▁1980	-12.4958
▁Che	-12.4973
mon	-12.498
▁guns	-12.4982
▁forgotten	-12.4982
▁highly	-12.4987
▁2020	-12.4989
room	-12.499
car	-12.4991
not	-12.4992
▁Awards	-12.4995
▁eh	-12.5
▁chose	-12.5
▁score	-12.5001
▁exist	-12.5003
▁slightly	-12.5009
▁loud	-12.501
▁causes	-12.5016
▁branch	-12.5036
▁loose	-12.5038
▁scale	-12.5045
▁fired	-12.5046
▁shore	-12.505
▁Whoa	-12.5058
▁Parliament	-12.5062
▁expensive	-12.5062
▁presence	-12.5062
▁majority	-12.5063
▁budget	-12.5064
▁activity	-12.5064
▁Film	-12.5064
▁western	-12.5065
vo	-12.5067
--"	-12.5072
▁ability	-12.5075
ame	-12.5083
ization	-12.5085
▁Prize	-12.5089
▁Secretary	-12.5089
▁Southern	-12.5091
▁lips	-12.5094
▁Republican	-12.5094
▁bringing	-12.5099
ray	-12.5101
▁noise	-12.5108
ada	-12.5112
▁chicken	-12.5116
▁studies	-12.5117
▁sa	-12.5127
▁chain	-12.5138
▁Second	-12.5144
▁Ta	-12.5149
▁roll	-12.5165
ring	-12.5166
▁Po	-12.5176
▁feelings	-12.5184
▁screen	-12.5189
▁Massachusetts	-12.5198
▁victory	-12.5198
▁Carolina	-12.5199
▁extremely	-12.5199
▁Fa	-12.5206
▁Max	-12.5209
ence	-12.5219
▁al	-12.5225
▁status	-12.5226
▁Institute	-12.5226
▁suggested	-12.5227
▁claim	-12.5232
▁Nick	-12.5235
▁Dutch	-12.5253
▁advice	-12.5254
▁cheese	-12.5254
▁Ab	-12.5266
▁hearing	-12.5269
▁defeat	-12.5281
▁climate	-12.5281
ries	-12.529
▁shirt	-12.5292
io	-12.5295
▁Michigan	-12.5309
▁Dave	-12.5324
▁grave	-12.5332
▁guilty	-12.5337
▁2000	-12.5343
▁shoulder	-12.5346
▁Mu	-12.5352
▁Pro	-12.5353
▁Hans	-12.5361
▁nineteen	-12.5364
▁Again	-12.5364
▁Society	-12.5364
▁understood	-12.5364
▁Addons	-12.5364
▁traffic	-12.5365
▁golden	-12.5365
her	-12.537
ach	-12.5378
▁fully	-12.538
▁Ga	-12.538
▁Kansas	-12.5393
▁bell	-12.5394
over	-12.54
▁Games	-12.54
▁resources	-12.5404
▁duck	-12.5405
▁owned	-12.5413
▁flew	-12.542
▁Senate	-12.542
▁hanging	-12.5423
▁rough	-12.5423
▁colour	-12.5424
▁kick	-12.5428
▁quit	-12.543
▁gain	-12.5431
▁shake	-12.5431
ble	-12.5432
tra	-12.5434
▁Far	-12.5446
▁cup	-12.5448
▁federal	-12.5448
▁upstairs	-12.5449
▁Joseph	-12.5449
▁planned	-12.5449
▁damage	-12.5452
▁measure	-12.5453
▁collection	-12.5454
▁drawing	-12.5458
▁origin	-12.5472
▁upset	-12.5476
▁Death	-12.5478
▁passing	-12.5481
▁appearance	-12.5483
▁soil	-12.5502
▁Department	-12.5505
▁occurred	-12.5505
▁awarded	-12.5506
▁Hmm	-12.5507
▁desire	-12.5509
ou	-12.5514
tes	-12.5522
▁carefully	-12.5535
▁bomb	-12.5541
▁ON	-12.5545
▁blame	-12.556
art	-12.5563
▁proof	-12.5567
▁expression	-12.5568
▁orange	-12.559
▁otherwise	-12.559
▁plain	-12.5591
▁parties	-12.5592
ip	-12.5595
▁presented	-12.5595
So	-12.5596
▁Olympics	-12.5603
▁Ja	-12.5606
ay	-12.5612
zi	-12.5615
▁royal	-12.5619
▁Harry	-12.562
▁Ohio	-12.5621
▁perfectly	-12.5621
▁commercial	-12.5624
▁instance	-12.5625
cy	-12.5639
▁salt	-12.5647
▁Mhm	-12.5649
▁connection	-12.5654
▁Brother	-12.5656
▁understanding	-12.566
▁gift	-12.5664
▁limited	-12.5677
▁Ri	-12.5678
▁10,	-12.5678
har	-12.569
king	-12.5695
American	-12.5704
▁notes	-12.5708
▁watched	-12.5711
back	-12.5714
▁Ten	-12.5717
▁killer	-12.5744
▁goods	-12.5752
uc	-12.5758
▁thick	-12.5759
▁northwest	-12.5764
▁represented	-12.5764
▁mountains	-12.5764
▁interview	-12.5769
▁advantage	-12.5769
▁crowd	-12.5781
q	-12.5785
▁discuss	-12.5789
▁ocean	-12.5789
▁keeps	-12.5794
▁breaking	-12.58
▁weak	-12.5805
▁tears	-12.5807
Si	-12.5816
▁tough	-12.5821
▁dancing	-12.5821
▁unique	-12.5821
▁increased	-12.5824
▁WE	-12.5826
▁effects	-12.5838
▁doors	-12.584
ek	-12.5846
▁apple	-12.5848
▁Mc	-12.5855
bar	-12.5856
▁Too	-12.5856
▁guard	-12.5858
▁port	-12.586
▁helps	-12.5861
▁beside	-12.5864
▁Chris	-12.5876
▁flow	-12.5878
▁drove	-12.588
tro	-12.5883
▁Pete	-12.5883
▁1990	-12.5884
▁response	-12.5886
▁uniform	-12.5887
ily	-12.5907
▁declared	-12.591
▁harm	-12.5912
▁carrying	-12.5913
▁magazine	-12.5916
▁remembered	-12.592
▁DO	-12.5933
▁ninety	-12.5939
▁magic	-12.5943
▁laughing	-12.5945
▁reaction	-12.5946
▁prize	-12.5948
▁button	-12.595
_.	-12.5951
▁tour	-12.5952
▁stated	-12.5955
▁wings	-12.5955
▁ate	-12.5957
▁basis	-12.5968
▁Pennsylvania	-12.5968
▁growth	-12.5969
▁background	-12.597
▁teachers	-12.5983
▁Emperor	-12.5998
▁Kentucky	-12.5998
▁2014	-12.5998
▁broad	-12.5999
▁Cross	-12.6
▁Welcome	-12.6
ui	-12.6002
▁afford	-12.6005
▁league	-12.6007
yo	-12.6013
▁signs	-12.6022
▁Fire	-12.6026
▁apartment	-12.6029
▁Victoria	-12.6029
▁stations	-12.603
night	-12.6036
▁committee	-12.6038
▁Edward	-12.6038
▁balls	-12.6053
our	-12.6054
▁Da	-12.6055
▁hung	-12.6057
▁freedom	-12.6057
▁hiding	-12.6058
▁cream	-12.6065
ap	-12.6066
▁Hurry	-12.6087
▁Ireland	-12.6087
▁kidding	-12.6087
▁Pacific	-12.6089
▁15,	-12.6089
▁normally	-12.6089
▁Johnson	-12.6089
▁shared	-12.6092
▁princess	-12.6092
▁failure	-12.6095
Cause	-12.6096
▁III	-12.61
▁12,	-12.6111
▁daily	-12.6117
▁Shakespeare	-12.6118
▁Exactly	-12.6118
▁Anything	-12.6118
ele	-12.6128
ens	-12.6132
▁owner	-12.6137
▁sharp	-12.6146
▁Democratic	-12.6148
row	-12.6152
▁belong	-12.6155
▁driver	-12.6158
▁figures	-12.6159
▁Sun	-12.6169
▁gods	-12.6173
▁plenty	-12.6178
▁latter	-12.6178
▁comfortable	-12.6178
▁Bi	-12.6182
▁host	-12.6185
▁staying	-12.6189
▁treat	-12.6191
sta	-12.6201
▁Museum	-12.6208
▁violence	-12.6209
▁sheep	-12.6209
que	-12.6211
▁mixed	-12.6211
▁favor	-12.6214
▁Order	-12.6216
▁Art	-12.6219
ft	-12.6232
▁copy	-12.6238
▁Lieutenant	-12.6238
▁narrow	-12.6238
▁brand	-12.6241
").	-12.6249
▁IS	-12.625
▁survive	-12.6267
▁variety	-12.6269
▁Civil	-12.6269
La	-12.627
▁invited	-12.627
▁follows	-12.627
▁Boston	-12.6271
▁map	-12.6273
▁Amy	-12.6273
▁Constitution	-12.6281
▁workers	-12.6286
▁5,	-12.6288
▁paint	-12.6289
▁Jones	-12.63
▁steel	-12.63
▁3.	-12.6301
▁piano	-12.6301
▁beer	-12.6322
▁cow	-12.6322
▁historical	-12.633
▁windows	-12.6331
▁disappeared	-12.6331
▁classes	-12.6332
▁border	-12.6337
▁dragon	-12.6339
▁tongue	-12.634
