<unk>	0
<s>	0
</s>	0
0	-1.8345
n	-1.94716
▁c	-1.96263
▁t	-2.02705
1	-3.94784
2	-4.31957
3	-4.38654
5	-4.39538
4	-4.4507
6	-4.60634
8	-4.69856
7	-4.75902
9	-4.88238
.	-5.00867
,	-5.24505
62	-5.39731
67	-5.39995
▁the	-5.41382
65	-5.45498
64	-5.47892
69	-5.48458
72	-5.52579
12	-5.53809
55	-5.5471
63	-5.54937
11	-5.54987
74	-5.55741
57	-5.56497
58	-5.57202
68	-5.60199
61	-5.62995
13	-5.6339
59	-5.63534
66	-5.65011
71	-5.67063
56	-5.69408
73	-5.70797
76	-5.73157
53	-5.74632
75	-5.75126
77	-5.77138
'	-5.78822
14	-5.8188
79	-5.82325
s	-5.84006
52	-5.84841
60	-5.878
54	-5.89053
48	-5.92122
51	-5.95456
78	-5.99775
15	-6.01742
70	-6.05245
49	-6.06574
▁a	-6.07724
▁	-6.08676
81	-6.10476
▁to	-6.11656
▁of	-6.15856
▁I	-6.15871
46	-6.16065
43	-6.16894
▁and	-6.16987
45	-6.17125
47	-6.18513
16	-6.22786
44	-6.27298
82	-6.27455
18	-6.30546
17	-6.34702
84	-6.36242
83	-6.37535
▁you	-6.40313
19	-6.40547
▁in	-6.44016
41	-6.44904
36	-6.47937
39	-6.4887
42	-6.49568
38	-6.5309
37	-6.53204
86	-6.55655
85	-6.59776
22	-6.60712
34	-6.6289
33	-6.63563
21	-6.67097
24	-6.69355
29	-6.69953
87	-6.71117
35	-6.71192
25	-6.72246
?	-6.74022
▁that	-6.74027
23	-6.74205
28	-6.7432
32	-6.74514
27	-6.75
31	-6.7576
▁is	-6.77109
▁it	-6.7951
26	-6.80541
88	-6.80825
89	-6.91967
t	-6.9462
▁was	-6.99475
▁.	-7.20369
▁-	-7.2531
▁for	-7.28741
91	-7.30572
▁on	-7.34812
92	-7.37077
-	-7.40164
!	-7.4429
▁he	-7.46221
▁with	-7.49688
▁The	-7.52044
93	-7.5366
▁"	-7.57752
▁have	-7.58876
▁be	-7.62855
94	-7.64562
▁this	-7.65733
▁are	-7.6583
▁me	-7.66421
▁we	-7.69064
▁as	-7.69776
▁not	-7.7644
▁do	-7.77767
▁at	-7.83897
▁,	-7.84978
re	-7.88945
m	-7.90789
95	-7.91023
▁You	-7.92635
▁his	-7.92963
▁It	-7.93203
▁they	-7.9503
▁what	-7.95748
▁know	-7.96587
97	-7.98583
...	-7.99313
▁?	-8.00881
▁can	-8.01167
▁from	-8.05384
▁by	-8.05939
96	-8.07379
▁all	-8.08589
d	-8.09395
▁one	-8.09413
▁there	-8.09636
▁my	-8.10423
ing	-8.10543
▁(	-8.13167
ed	-8.13328
▁He	-8.13538
▁your	-8.13585
▁but	-8.13869
▁so	-8.14002
▁had	-8.14348
99	-8.14473
▁her	-8.18233
▁like	-8.22179
▁up	-8.25971
▁were	-8.26875
▁him	-8.26907
▁And	-8.2716
▁out	-8.2851
98	-8.28649
▁or	-8.28889
▁about	-8.28987
▁she	-8.32138
ll	-8.34166
▁just	-8.40677
▁here	-8.42388
▁no	-8.4632
▁What	-8.47667
▁get	-8.4845
▁go	-8.48601
▁would	-8.49954
ve	-8.51554
▁if	-8.51746
▁see	-8.52053
"	-8.54165
)	-8.54226
:	-8.54715
▁will	-8.55667
▁them	-8.5661
;	-8.59223
▁which	-8.60303
▁has	-8.6142
▁right	-8.61612
▁who	-8.61891
▁don	-8.62237
▁A	-8.65547
▁think	-8.65592
▁said	-8.66152
▁We	-8.66753
▁when	-8.67004
▁did	-8.69003
▁So	-8.69703
▁=	-8.70226
▁No	-8.70548
ly	-8.71152
▁time	-8.71195
e	-8.7184
▁got	-8.72594
▁But	-8.7328
▁been	-8.73662
▁now	-8.74928
▁their	-8.78787
o	-8.78806
▁want	-8.81297
y	-8.82316
▁some	-8.82968
▁more	-8.82979
er	-8.83641
▁going	-8.84226
▁Oh	-8.84323
▁Yeah	-8.84713
101	-8.85521
▁people	-8.86159
a	-8.86557
▁could	-8.87203
▁That	-8.87577
▁very	-8.92534
▁back	-8.94873
▁over	-8.9567
▁two	-8.96371
▁'	-8.97313
▁good	-9.0095
▁They	-9.01082
▁other	-9.01591
▁first	-9.02383
▁This	-9.02482
▁into	-9.02687
▁where	-9.05265
▁i	-9.06304
▁She	-9.06346
▁come	-9.06732
▁down	-9.06978
▁also	-9.08028
▁take	-9.08309
▁Well	-9.08335
▁how	-9.09346
▁well	-9.10494
▁say	-9.11011
▁only	-9.14476
▁way	-9.14696
102	-9.14704
▁little	-9.15131
▁us	-9.16326
▁our	-9.19527
▁because	-9.2119
▁man	-9.23603
▁make	-9.25574
I	-9.26693
▁`	-9.27622
▁any	-9.28143
103	-9.28221
▁really	-9.28931
."	-9.29146
▁than	-9.29514
▁There	-9.32438
▁look	-9.32489
▁these	-9.32795
▁[	-9.33216
es	-9.33265
i	-9.33501
▁should	-9.33744
--	-9.3612
▁much	-9.36499
▁off	-9.37124
▁after	-9.37626
▁something	-9.3834
▁too	-9.3878
▁let	-9.3904
]	-9.39712
▁gonna	-9.4087
▁Yes	-9.40926
104	-9.42572
▁made	-9.43149
▁put	-9.43489
al	-9.43491
`	-9.44062
S	-9.46918
r	-9.47689
▁''	-9.48369
▁If	-9.48811
▁mean	-9.48896
▁before	-9.49393
▁need	-9.50181
▁never	-9.50913
▁again	-9.51879
▁work	-9.53115
▁its	-9.54199
▁day	-9.54581
▁tell	-9.55873
107	-9.55947
▁many	-9.56251
▁Do	-9.56546
105	-9.57519
▁life	-9.57588
▁er	-9.58031
th	-9.58482
▁years	-9.58546
▁okay	-9.58594
▁give	-9.59111
▁!	-9.60677
109	-9.62503
▁even	-9.62561
▁still	-9.62634
▁those	-9.62707
106	-9.63468
▁thing	-9.63493
108	-9.63804
▁things	-9.63833
▁How	-9.65138
▁three	-9.6536
▁am	-9.65423
▁long	-9.65814
▁went	-9.66357
▁away	-9.67309
▁thought	-9.674
▁through	-9.67695
▁yeah	-9.68121
▁came	-9.68404
▁new	-9.68685
▁used	-9.68806
▁called	-9.69078
l	-9.69161
▁most	-9.69415
▁must	-9.70755
▁does	-9.70871
▁doing	-9.71077
c	-9.71109
▁last	-9.72516
▁oh	-9.73113
▁home	-9.74021
▁being	-9.74534
▁Now	-9.7552
▁great	-9.7557
to	-9.76426
▁such	-9.77654
".	-9.77784
▁why	-9.78427
▁Why	-9.78478
▁may	-9.7855
▁old	-9.79319
▁love	-9.79535
▁name	-9.80268
▁same	-9.80314
▁All	-9.80461
▁When	-9.81136
▁part	-9.8125
amp	-9.82003
▁find	-9.8385
▁won	-9.85445
▁place	-9.86995
u	-9.88139
h	-9.88826
▁night	-9.88826
▁S	-9.88921
▁Let	-9.89714
▁Come	-9.90513
▁didn	-9.90664
▁Mr	-9.90914
▁found	-9.9117
▁world	-9.91493
▁might	-9.91674
▁around	-9.92427
or	-9.92555
▁own	-9.92975
▁another	-9.94059
ers	-9.95163
▁C	-9.95515
▁lot	-9.95651
▁always	-9.95661
▁My	-9.96117
▁Okay	-9.96786
▁help	-9.97104
",	-9.98544
A	-9.98723
▁left	-9.98886
▁use	-9.98927
in	-9.99106
▁better	-9.99738
▁money	-9.99776
▁under	-10.0007
▁Hey	-10.0022
▁anything	-10.0026
▁United	-10.0055
▁show	-10.0064
▁house	-10.0273
▁kind	-10.03
▁sure	-10.0349
▁done	-10.0398
▁between	-10.043
▁year	-10.0466
g	-10.0492
▁every	-10.05
▁E	-10.0552
▁As	-10.0628
).	-10.0636
▁P	-10.065
▁told	-10.0677
▁different	-10.0728
▁Don	-10.0753
▁big	-10.0759
▁uh	-10.0769
▁erm	-10.0781
▁For	-10.0802
▁while	-10.0808
man	-10.0891
▁God	-10.0894
▁ever	-10.0918
,"	-10.0947
),	-10.0983
▁19	-10.103
The	-10.1155
▁end	-10.1165
▁talk	-10.1184
k	-10.1197
▁took	-10.1257
▁course	-10.1258
▁States	-10.1267
le	-10.1366
▁water	-10.1404
▁;	-10.1411
▁B	-10.1416
C	-10.1544
▁At	-10.1558
▁next	-10.1581
de	-10.1583
ie	-10.162
▁re	-10.1662
▁both	-10.1708
▁nothing	-10.1758
▁head	-10.1769
▁Is	-10.1808
▁city	-10.1817
▁New	-10.1859
▁--	-10.1883
▁de	-10.1913
▁Where	-10.1922
▁saw	-10.1961
▁best	-10.1972
▁until	-10.1982
▁each	-10.2026
▁To	-10.2044
▁call	-10.2048
▁number	-10.2058
▁T	-10.2088
▁keep	-10.2174
▁actually	-10.2214
▁second	-10.224
▁four	-10.2275
▁Go	-10.2276
B	-10.2291
▁father	-10.2331
▁later	-10.2331
▁play	-10.2372
▁hand	-10.2459
▁Are	-10.2525
T	-10.2551
▁Just	-10.2559
▁school	-10.2562
▁once	-10.269
▁mother	-10.2773
▁yes	-10.2786
▁wanted	-10.2825
ry	-10.2861
▁against	-10.2865
p	-10.2896
▁Who	-10.29
▁_	-10.2924
▁family	-10.3009
▁enough	-10.308
▁bit	-10.309
▁One	-10.3115
▁G	-10.3134
▁On	-10.3159
▁became	-10.3173
the	-10.318
▁together	-10.3245
▁O	-10.3266
at	-10.333
▁everything	-10.3343
▁feel	-10.3348
▁else	-10.3361
▁Not	-10.3388
▁D	-10.3396
ro	-10.3403
▁since	-10.3414
▁side	-10.3423
▁without	-10.3431
▁says	-10.3449
▁American	-10.3468
▁believe	-10.3473
ic	-10.3482
▁car	-10.349
able	-10.3498
▁His	-10.3522
▁quite	-10.3525
ity	-10.3555
▁U	-10.3606
▁girl	-10.3613
▁few	-10.3653
▁sorry	-10.3664
ation	-10.3679
▁R	-10.3738
▁died	-10.3767
▁live	-10.3782
▁Thank	-10.3786
▁K	-10.3787
▁set	-10.3854
▁looking	-10.3878
▁five	-10.3923
▁coming	-10.3925
▁point	-10.3939
▁during	-10.3955
▁room	-10.3963
▁leave	-10.3975
▁Good	-10.4017
▁whole	-10.4026
▁Right	-10.4048
▁though	-10.4052
▁un	-10.4061
b	-10.4096
▁happened	-10.4098
▁Can	-10.4148
▁small	-10.4224
▁today	-10.4231
▁face	-10.4242
▁far	-10.4242
▁sir	-10.4255
▁please	-10.4282
▁children	-10.43
▁Did	-10.4315
▁...	-10.4396
▁Uh	-10.4402
▁days	-10.4436
▁getting	-10.4441
▁F	-10.4444
ar	-10.4446
▁John	-10.4455
▁Look	-10.4463
P	-10.4484
▁asked	-10.4514
M	-10.4521
▁heard	-10.457
▁himself	-10.4584
ion	-10.4612
▁times	-10.4617
ra	-10.4638
▁nice	-10.4643
▁book	-10.4666
▁hear	-10.4671
▁woman	-10.4693
▁e	-10.4705
▁mind	-10.4705
▁morning	-10.4734
▁M	-10.4748
te	-10.476
▁person	-10.4772
▁eyes	-10.481
ri	-10.4902
▁gave	-10.4919
us	-10.4931
▁yet	-10.4949
▁country	-10.4959
▁remember	-10.4988
la	-10.4999
▁s	-10.5019
_	-10.5025
▁hard	-10.5029
▁having	-10.5032
▁real	-10.5038
▁care	-10.5047
▁bad	-10.5057
▁important	-10.506
▁stop	-10.508
▁state	-10.5122
▁boy	-10.5127
▁Mm	-10.5141
▁already	-10.5151
▁understand	-10.52
▁doesn	-10.5208
▁high	-10.5222
▁Me	-10.5226
▁knew	-10.5243
ur	-10.5269
?"	-10.5308
▁upon	-10.5346
gt	-10.5361
▁wrong	-10.5366
▁After	-10.5385
▁young	-10.5393
▁saying	-10.5409
▁Your	-10.5425
▁start	-10.5432
▁half	-10.545
▁case	-10.5469
and	-10.5481
▁game	-10.5491
ch	-10.5505
▁W	-10.551
▁ask	-10.5522
▁born	-10.553
D	-10.5537
st	-10.5619
▁dead	-10.5628
▁town	-10.5638
▁death	-10.5638
▁talking	-10.5652
▁began	-10.5667
▁sort	-10.5695
▁guy	-10.5696
▁means	-10.5734
it	-10.5776
▁shall	-10.5783
▁L	-10.579
▁line	-10.5796
▁Here	-10.5815
▁trying	-10.5885
▁Get	-10.5886
▁started	-10.5897
▁heart	-10.5918
▁open	-10.5985
▁light	-10.6025
▁often	-10.6035
▁run	-10.6042
▁friend	-10.6059
el	-10.6064
N	-10.6071
co	-10.6072
▁music	-10.6087
f	-10.6096
ul	-10.6114
▁idea	-10.613
ine	-10.6135
▁round	-10.6135
▁war	-10.6153
G	-10.6158
▁job	-10.6227
▁eat	-10.6231
▁gone	-10.6239
▁wife	-10.6257
▁word	-10.627
▁door	-10.63
z	-10.6321
▁team	-10.6325
▁try	-10.6349
▁wanna	-10.6359
▁change	-10.6386
▁Co	-10.6495
▁matter	-10.6531
est	-10.6534
▁soon	-10.6549
▁pretty	-10.6589
▁played	-10.6602
F	-10.6603
▁Because	-10.6679
▁goes	-10.6735
▁turn	-10.6752
▁N	-10.6779
▁story	-10.6792
▁able	-10.68
se	-10.6811
▁six	-10.6826
ha	-10.6828
up	-10.6892
▁St	-10.6898
▁problem	-10.6923
▁wait	-10.6924
▁along	-10.6933
ta	-10.6935
▁fact	-10.6935
▁power	-10.6957
▁stay	-10.6965
▁women	-10.6966
▁King	-10.7035
▁area	-10.7036
▁someone	-10.7059
▁moment	-10.706
▁Ha	-10.707
▁lost	-10.7089
ling	-10.7098
x	-10.711
▁read	-10.7143
▁May	-10.7155
R	-10.7169
▁making	-10.7175
ist	-10.7187
▁Mo	-10.7199
▁order	-10.7218
ness	-10.7248
▁probably	-10.7264
ty	-10.7311
am	-10.7317
▁full	-10.7323
!"	-10.7324
▁fine	-10.7351
w	-10.7356
▁kill	-10.7375
E	-10.7394
▁yourself	-10.7425
▁looked	-10.7436
▁true	-10.7437
do	-10.7456
▁English	-10.7461
ate	-10.748
▁comes	-10.7512
one	-10.7522
▁guys	-10.757
▁bring	-10.7594
▁become	-10.7614
▁ago	-10.7667
▁ready	-10.7678
▁working	-10.7687
▁almost	-10.77
▁baby	-10.7701
▁body	-10.7706
li	-10.7723
ow	-10.7726
▁maybe	-10.7734
ia	-10.7741
▁Or	-10.7755
ism	-10.7811
is	-10.782
▁pay	-10.7821
lt	-10.7826
▁rest	-10.7841
▁move	-10.7854
▁University	-10.7867
ted	-10.7879
▁France	-10.7893
O	-10.7894
▁p	-10.7909
▁fire	-10.7932
▁hands	-10.7937
da	-10.7945
▁These	-10.798
▁Please	-10.8009
▁group	-10.8023
L	-10.8036
be	-10.8057
▁early	-10.8062
▁Mrs	-10.8153
▁week	-10.8161
▁movie	-10.8167
▁late	-10.8176
▁Some	-10.8182
ive	-10.8183
▁large	-10.8202
ge	-10.8234
lo	-10.825
▁question	-10.8266
K	-10.8267
▁myself	-10.831
ous	-10.8328
▁brought	-10.834
ent	-10.8354
ment	-10.8356
▁Have	-10.8375
ce	-10.8385
▁released	-10.8393
▁child	-10.8422
▁H	-10.8436
▁least	-10.8437
▁business	-10.8466
▁stuff	-10.8467
il	-10.8477
▁less	-10.8483
▁friends	-10.8499
▁Hi	-10.8509
▁age	-10.8514
▁killed	-10.8537
▁War	-10.8554
▁air	-10.8573
▁system	-10.8578
▁brother	-10.8578
▁Ah	-10.8582
▁daughter	-10.8582
▁THE	-10.8583
▁land	-10.8584
▁January	-10.8639
▁South	-10.8654
▁County	-10.8669
▁hope	-10.8672
▁words	-10.868
▁white	-10.8683
▁station	-10.8704
▁government	-10.8735
▁million	-10.8739
go	-10.8761
ter	-10.8767
▁example	-10.8776
▁behind	-10.8795
ga	-10.8839
▁happy	-10.8858
▁thank	-10.8878
▁company	-10.8885
▁sea	-10.8887
▁York	-10.8901
▁bed	-10.8939
W	-10.8956
▁short	-10.8962
▁top	-10.897
▁De	-10.8988
▁near	-10.9028
▁rather	-10.9036
▁several	-10.9041
ting	-10.9078
▁married	-10.909
▁taking	-10.9108
▁Re	-10.9138
▁close	-10.9152
▁front	-10.9174
born	-10.9174
ye	-10.9187
▁either	-10.9232
▁hold	-10.9255
▁alone	-10.926
son	-10.9264
▁black	-10.9266
ies	-10.9284
▁food	-10.9289
▁makes	-10.9314
ard	-10.9324
▁guess	-10.9324
▁J	-10.9376
▁red	-10.9392
▁turned	-10.9399
ma	-10.94
age	-10.9401
▁Be	-10.9406
as	-10.9421
um	-10.9422
▁Hello	-10.9434
▁World	-10.9456
less	-10.9528
▁series	-10.9535
You	-10.9545
▁song	-10.9547
et	-10.9568
▁March	-10.9582
▁party	-10.9594
▁living	-10.9615
H	-10.9646
ti	-10.9648
▁reason	-10.9673
▁meet	-10.9681
em	-10.9685
▁thinking	-10.9703
▁free	-10.9706
▁past	-10.9713
▁With	-10.9722
▁Of	-10.9764
▁British	-10.9766
▁Her	-10.977
▁beautiful	-10.98
▁sent	-10.9808
▁human	-10.9884
▁sometimes	-10.9903
▁sleep	-10.9925
▁Al	-10.9945
▁form	-10.9953
▁others	-10.9956
▁looks	-10.9983
▁North	-10.9984
▁main	-11.0008
all	-11.0041
▁sit	-11.0045
▁history	-11.0085
▁La	-11.0085
▁within	-11.0104
▁Dr	-11.0105
▁named	-11.0107
U	-11.0121
▁fight	-11.0122
▁happen	-11.0134
▁l	-11.0147
▁held	-11.0181
V	-11.0209
▁dear	-11.0221
land	-11.0231
dy	-11.0269
ci	-11.0279
▁President	-11.0316
▁o	-11.0323
▁third	-11.0323
▁America	-11.0323
ir	-11.0352
▁minute	-11.0362
▁hit	-11.0414
▁built	-11.0428
▁usually	-11.0428
▁inside	-11.0447
ca	-11.0452
▁ship	-11.0475
▁buy	-11.0494
▁outside	-11.0497
▁single	-11.0518
▁French	-11.0521
▁film	-11.0557
▁September	-11.0572
▁wants	-11.058
▁population	-11.0596
▁watch	-11.0597
▁deal	-11.0608
▁across	-11.0617
▁hair	-11.064
▁clear	-11.0652
▁July	-11.0662
ad	-11.0679
▁poor	-11.0684
he	-11.0708
rs	-11.0714
▁possible	-11.0724
mo	-11.0743
▁months	-11.0747
▁minutes	-11.0773
▁playing	-11.0776
▁National	-11.0783
▁season	-11.0786
▁met	-11.0804
▁stand	-11.0849
▁per	-11.0859
▁local	-11.0866
▁gotta	-11.0869
ey	-11.0884
▁using	-11.0928
▁Man	-11.0931
▁Na	-11.0932
▁including	-11.0932
▁Maybe	-11.0934
▁building	-11.0957
▁mine	-11.0969
▁Sir	-11.097
▁Ka	-11.0995
ated	-11.1005
▁London	-11.1017
ary	-11.1024
ru	-11.1025
▁public	-11.1027
▁Like	-11.1057
▁voice	-11.1087
▁band	-11.1105
▁huh	-11.1124
▁Ba	-11.1129
▁king	-11.1144
▁June	-11.1171
▁law	-11.1175
les	-11.1188
om	-11.1204
▁August	-11.1204
▁certain	-11.1208
▁England	-11.1216
▁couple	-11.1226
▁Sa	-11.1227
▁cut	-11.123
▁lived	-11.1251
ful	-11.1254
▁blood	-11.1255
▁By	-11.1258
▁drink	-11.1259
ant	-11.1267
by	-11.1271
▁However	-11.1277
ley	-11.1278
▁office	-11.128
▁tried	-11.1283
▁following	-11.1293
▁Su	-11.1299
▁felt	-11.1318
▁sense	-11.1318
▁written	-11.1319
▁present	-11.1342
▁album	-11.1344
▁die	-11.1371
ap	-11.1376
▁Le	-11.1383
op	-11.1401
▁special	-11.1402
▁Take	-11.1402
▁answer	-11.1433
▁anyone	-11.1442
ki	-11.1501
▁common	-11.1502
▁April	-11.1504
▁wish	-11.1533
▁husband	-11.1545
What	-11.155
▁seven	-11.1573
ING	-11.158
▁north	-11.1581
▁See	-11.1594
▁chance	-11.1642
▁sound	-11.1643
sa	-11.1654
▁walk	-11.168
▁language	-11.1699
▁fun	-11.1701
▁Bo	-11.1724
▁V	-11.1726
▁member	-11.1742
▁worked	-11.1757
▁From	-11.1757
▁October	-11.1771
▁hell	-11.1777
id	-11.178
▁hundred	-11.1784
▁cannot	-11.1828
▁City	-11.1835
▁ten	-11.1844
▁hours	-11.187
▁whether	-11.187
▁everyone	-11.1871
huh	-11.1874
▁century	-11.1887
▁German	-11.1898
▁December	-11.19
▁based	-11.1905
ah	-11.1911
bo	-11.1912
▁phone	-11.1918
▁till	-11.1939
▁speak	-11.1951
▁police	-11.1971
di	-11.1974
▁wrote	-11.1979
▁gets	-11.1995
▁seems	-11.1995
▁write	-11.1999
▁service	-11.2
▁easy	-11.2008
▁November	-11.2009
ish	-11.2012
▁tomorrow	-11.2018
▁information	-11.2037
▁road	-11.2038
▁Er	-11.2049
▁works	-11.2059
▁however	-11.2088
ba	-11.2119
▁break	-11.2132
▁dad	-11.2155
ance	-11.2167
▁commune	-11.2185
▁Peter	-11.2185
▁list	-11.2188
ke	-11.2192
▁members	-11.2207
▁Miss	-11.2214
▁West	-11.2226
ig	-11.2228
▁boys	-11.223
▁ground	-11.2239
we	-11.2243
pe	-11.2248
▁worry	-11.2263
▁fell	-11.2271
▁lives	-11.2275
me	-11.2276
▁feet	-11.2282
▁changed	-11.2324
▁dog	-11.2328
▁twenty	-11.2333
▁Ra	-11.2349
▁February	-11.235
▁news	-11.2356
▁James	-11.2371
▁general	-11.2378
▁among	-11.2402
▁OK	-11.2411
▁moved	-11.2421
▁George	-11.2425
▁hour	-11.2427
vi	-11.2448
▁Wait	-11.2458
▁exactly	-11.2463
▁career	-11.2463
gu	-11.2472
▁listen	-11.2472
▁paper	-11.2494
▁ex	-11.2495
▁Thanks	-11.2501
▁longer	-11.2515
oo	-11.2519
ut	-11.2529
Y	-11.253
▁alright	-11.2539
▁support	-11.2556
ka	-11.2577
▁supposed	-11.2579
▁Ta	-11.2596
▁Mar	-11.2608
▁control	-11.2643
▁former	-11.2645
▁themselves	-11.2655
pa	-11.2666
ja	-11.2692
bi	-11.2716
▁space	-11.272
▁lady	-11.2733
ho	-11.274
▁drive	-11.2757
▁send	-11.2766
▁ones	-11.279
▁check	-11.2807
ze	-11.2809
▁pick	-11.282
ial	-11.2823
im	-11.2824
▁eight	-11.2827
▁trouble	-11.2838
▁ma	-11.2853
▁Mi	-11.2873
▁pre	-11.2874
▁afraid	-11.2891
▁truth	-11.2891
▁ran	-11.2891
▁strong	-11.2895
▁shot	-11.2906
▁hot	-11.291
▁region	-11.292
▁hurt	-11.2922
▁perhaps	-11.2939
▁knows	-11.2962
▁dis	-11.2978
▁blue	-11.2979
▁picture	-11.299
▁sister	-11.303
ya	-11.3035
▁national	-11.3046
▁fast	-11.3046
▁Will	-11.3047
▁Li	-11.3055
▁Se	-11.3062
▁letter	-11.3074
▁television	-11.3092
▁kept	-11.3092
▁department	-11.3092
ver	-11.3092
▁YOU	-11.3095
▁video	-11.3119
ac	-11.3125
▁ball	-11.3149
▁received	-11.315
hi	-11.3163
▁dark	-11.3165
ence	-11.3181
▁running	-11.3183
▁India	-11.3189
▁seemed	-11.3193
▁cried	-11.3206
▁fall	-11.3214
▁lay	-11.3217
ian	-11.3243
▁kids	-11.3248
au	-11.325
▁court	-11.3271
▁Great	-11.3277
▁due	-11.3288
▁needs	-11.3312
ff	-11.3314
ee	-11.3315
time	-11.3315
▁Ro	-11.3335
▁tonight	-11.3337
▁art	-11.3337
▁above	-11.3347
▁type	-11.3347
j	-11.337
ip	-11.3375
▁doctor	-11.3377
▁bar	-11.3384
▁cold	-11.3404
▁d	-11.3405
▁level	-11.3429
▁Ho	-11.3443
▁Even	-11.3452
▁Sorry	-11.3456
▁whatever	-11.3474
▁village	-11.3485
▁instead	-11.3491
led	-11.3499
sh	-11.353
No	-11.357
lu	-11.357
per	-11.3586
ake	-11.3595
▁gold	-11.3599
tion	-11.3618
▁include	-11.3619
▁low	-11.3623
▁People	-11.3626
▁waiting	-11.364
▁Erm	-11.3644
▁throw	-11.3657
▁itself	-11.367
▁Tell	-11.3675
▁draw	-11.3683
▁class	-11.3691
▁State	-11.3694
▁position	-11.3712
os	-11.3716
▁countries	-11.3729
▁piece	-11.3729
ak	-11.3735
▁horse	-11.3737
▁tree	-11.3743
▁somebody	-11.3755
▁return	-11.3772
▁created	-11.3774
out	-11.3778
▁House	-11.3798
▁Ma	-11.3799
▁Stop	-11.381
▁shit	-11.3819
gi	-11.3838
▁Lord	-11.3844
▁everybody	-11.385
▁player	-11.3852
▁period	-11.3856
ub	-11.3861
▁Give	-11.3898
tic	-11.39
▁fish	-11.3926
▁major	-11.3929
▁spoke	-11.395
▁seem	-11.3965
▁Vi	-11.3985
▁fucking	-11.3985
ger	-11.3998
▁box	-11.4008
▁Ga	-11.4008
▁evening	-11.4009
▁Captain	-11.401
fi	-11.4052
▁um	-11.4055
za	-11.4063
ina	-11.408
▁sat	-11.4091
▁eye	-11.41
▁plan	-11.4111
▁famous	-11.4118
ally	-11.4127
▁books	-11.4154
▁District	-11.4171
▁Two	-11.4172
▁learn	-11.4173
▁girls	-11.4182
▁green	-11.4191
▁nine	-11.4207
▁Japan	-11.4216
▁decided	-11.4227
▁feeling	-11.4232
▁stood	-11.4253
▁football	-11.4259
▁social	-11.4272
▁weeks	-11.4279
▁served	-11.4292
▁role	-11.4315
▁match	-11.4318
▁pro	-11.4332
v	-11.4362
ong	-11.437
It	-11.437
▁takes	-11.437
▁g	-11.4372
▁forget	-11.4373
▁popular	-11.439
▁Australia	-11.4391
▁passed	-11.4393
▁f	-11.44
▁future	-11.44
ol	-11.4405
▁]	-11.4418
▁b	-11.4426
▁kid	-11.4436
▁anyway	-11.444
▁sub	-11.4443
▁funny	-11.4446
ex	-11.4461
▁led	-11.4474
▁Paul	-11.4498
▁Michael	-11.4512
old	-11.4517
▁further	-11.4521
▁telling	-11.4532
▁save	-11.4534
▁Ru	-11.4536
▁David	-11.4539
que	-11.4549
ons	-11.4563
red	-11.4572
▁capital	-11.4577
▁thousand	-11.4586
▁attack	-11.4589
▁Dad	-11.4614
▁School	-11.4624
▁final	-11.4626
▁games	-11.4627
▁ha	-11.4629
▁given	-11.4644
▁problems	-11.4649
line	-11.4668
day	-11.4671
▁win	-11.4677
▁sun	-11.4681
▁la	-11.4685
so	-11.469
▁floor	-11.4692
▁herself	-11.471
▁returned	-11.4723
▁figure	-11.4726
way	-11.4732
ities	-11.4752
▁ahead	-11.4757
▁train	-11.4757
▁mommy	-11.4758
▁m	-11.4761
▁county	-11.4768
▁rock	-11.4769
▁followed	-11.477
▁meeting	-11.4782
you	-11.4784
▁East	-11.4796
▁First	-11.4797
▁record	-11.4798
▁Pe	-11.4811
▁2010	-11.4821
ating	-11.4834
ward	-11.4836
▁mouth	-11.4847
▁Japanese	-11.4855
▁During	-11.4864
che	-11.4871
▁Germany	-11.4905
▁ain	-11.491
▁wind	-11.4917
▁Di	-11.4923
▁cause	-11.494
ko	-11.4944
ag	-11.4966
▁beginning	-11.4971
▁opened	-11.4978
▁parents	-11.4979
▁mm	-11.4996
▁mom	-11.5005
▁sweet	-11.5029
▁view	-11.5032
▁whose	-11.5034
ER	-11.5039
ana	-11.5048
▁animals	-11.5081
▁Ca	-11.5087
of	-11.5109
▁broke	-11.5111
ries	-11.5112
▁island	-11.5119
▁Jo	-11.5136
▁process	-11.5142
▁happens	-11.5147
▁character	-11.515
▁foot	-11.5155
pi	-11.5156
▁cos	-11.5157
▁honey	-11.5159
▁species	-11.5159
▁clean	-11.5179
▁pass	-11.5201
men	-11.521
▁crazy	-11.5219
▁lose	-11.5225
▁interest	-11.5225
▁whom	-11.5237
▁hospital	-11.5239
▁south	-11.524
▁straight	-11.5245
if	-11.5286
▁TO	-11.5289
▁Virginia	-11.529
▁General	-11.5291
▁cost	-11.5299
▁similar	-11.53
▁moving	-11.53
▁original	-11.5312
▁bear	-11.5317
▁field	-11.5317
▁term	-11.533
▁1,	-11.5333
▁parts	-11.5371
▁force	-11.5376
ized	-11.5377
▁political	-11.5381
▁Really	-11.5382
▁Park	-11.539
▁certainly	-11.5394
▁size	-11.541
der	-11.5421
▁post	-11.5428
▁gun	-11.5429
▁touch	-11.5435
▁Illinois	-11.5463
▁sitting	-11.5474
▁Nothing	-11.5476
▁middle	-11.5484
▁River	-11.5484
▁quickly	-11.5495
▁towards	-11.5496
▁interesting	-11.5507
ec	-11.5524
▁Was	-11.5531
ster	-11.5541
▁Most	-11.5541
▁church	-11.5545
ji	-11.5545
▁total	-11.5548
▁forward	-11.5553
▁act	-11.5556
▁paid	-11.5556
▁finished	-11.5558
▁fear	-11.556
▁100	-11.5561
▁Am	-11.5563
▁Fa	-11.5563
▁dream	-11.5574
ler	-11.5595
▁Ja	-11.5596
ueen	-11.5604
▁street	-11.5621
▁difficult	-11.5627
▁answered	-11.5644
▁giving	-11.565
▁catch	-11.5652
▁Europe	-11.5659
▁places	-11.5662
▁Ar	-11.5679
▁leaving	-11.5682
▁table	-11.5696
wa	-11.5699
▁questions	-11.5732
▁club	-11.5737
▁daddy	-11.5756
▁Henry	-11.5757
sta	-11.5772
▁El	-11.5774
▁fuck	-11.5775
▁Which	-11.5777
po	-11.578
▁amount	-11.5784
▁glad	-11.5789
_,	-11.5801
▁suppose	-11.5816
▁professional	-11.5836
▁Jack	-11.5842
▁safe	-11.5844
wi	-11.5846
▁Lo	-11.5863
▁reached	-11.5864
ring	-11.5865
bb	-11.5881
▁grow	-11.5882
▁California	-11.5883
▁value	-11.5887
▁writing	-11.5908
▁students	-11.591
▁experience	-11.5917
si	-11.5923
▁("	-11.593
▁hm	-11.5936
▁river	-11.5941
▁wear	-11.5953
▁miss	-11.5955
▁terms	-11.5957
▁community	-11.5959
▁modern	-11.5981
ck	-11.5987
▁Tom	-11.601
ier	-11.6015
▁simple	-11.6023
▁various	-11.6024
▁Car	-11.6031
▁report	-11.6042
▁follow	-11.6054
▁step	-11.606
▁Many	-11.6072
▁sick	-11.6091
▁US	-11.6093
▁stage	-11.6096
▁particular	-11.6099
▁Da	-11.6104
ang	-11.6134
▁star	-11.6141
▁strange	-11.6144
▁market	-11.6145
▁Mary	-11.615
▁published	-11.6156
▁st	-11.6167
▁lead	-11.6178
▁private	-11.6189
over	-11.6189
We	-11.6204
▁numbers	-11.6209
▁equal	-11.6213
▁League	-11.6222
▁Robert	-11.6225
ical	-11.6235
▁allowed	-11.6236
▁window	-11.6237
▁trust	-11.6239
▁miles	-11.6261
cy	-11.6266
ise	-11.6275
▁deep	-11.6276
▁natural	-11.6276
▁Pa	-11.6279
▁dance	-11.6288
ber	-11.6304
▁meant	-11.6308
ab	-11.6314
▁shut	-11.6315
ham	-11.6318
▁seat	-11.6322
▁ho	-11.6333
▁anymore	-11.6334
Ma	-11.6343
")	-11.6352
ick	-11.6353
ship	-11.6355
▁month	-11.6359
▁ways	-11.6362
▁build	-11.6364
Oh	-11.6365
▁Ko	-11.6366
▁college	-11.6367
▁Du	-11.6369
▁Cha	-11.6389
▁serious	-11.64
▁TV	-11.6406
▁study	-11.6421
▁involved	-11.6436
▁dinner	-11.6447
mer	-11.6458
▁thou	-11.6466
hu	-11.6484
▁Our	-11.6484
▁hey	-11.6489
▁especially	-11.6493
▁murder	-11.6501
▁blow	-11.6502
▁nature	-11.6504
▁development	-11.6504
▁somewhere	-11.6515
Do	-11.6517
ung	-11.6526
▁science	-11.6527
▁wonder	-11.6536
▁battle	-11.6549
shi	-11.6554
▁hate	-11.6556
▁Only	-11.6556
▁board	-11.6558
▁clothes	-11.6561
▁boat	-11.6564
▁Florida	-11.6572
▁cool	-11.6573
▁shows	-11.6574
▁Um	-11.6583
▁located	-11.6584
▁Would	-11.6585
ock	-11.6596
▁president	-11.6608
▁Ne	-11.6618
▁Gu	-11.6621
▁II	-11.6629
▁rain	-11.6633
▁Church	-11.6641
ile	-11.6663
▁San	-11.6667
▁)	-11.6668
He	-11.6669
▁result	-11.6676
▁alive	-11.6676
cha	-11.668
▁Union	-11.6688
▁y	-11.6704
▁rich	-11.6708
▁project	-11.6708
▁needed	-11.6714
▁finally	-11.6725
▁anybody	-11.6735
▁Since	-11.6758
▁program	-11.6776
▁situation	-11.6788
ute	-11.6791
▁summer	-11.6793
▁sa	-11.6813
▁design	-11.6819
▁Red	-11.6824
▁earth	-11.6824
▁color	-11.6837
▁ba	-11.6839
▁appeared	-11.6842
▁gives	-11.6846
▁di	-11.6852
ft	-11.6852
▁energy	-11.6852
RE	-11.6865
▁Roman	-11.6865
▁caught	-11.688
▁subject	-11.6882
▁worth	-11.6889
▁ring	-11.6893
for	-11.6902
▁event	-11.6907
▁added	-11.6914
ide	-11.6925
▁considered	-11.6925
▁title	-11.6931
▁Cor	-11.6941
▁mhm	-11.6947
▁Frank	-11.6949
▁Court	-11.6959
▁spent	-11.6971
▁action	-11.7006
▁hi	-11.7018
▁self	-11.7024
▁Wi	-11.7025
▁stopped	-11.7031
▁except	-11.7032
▁army	-11.7033
ls	-11.7036
▁thanks	-11.7037
▁fa	-11.704
▁promise	-11.704
▁sign	-11.704
▁sc	-11.704
▁beat	-11.7055
fe	-11.7062
chi	-11.7069
▁god	-11.707
▁Sha	-11.7071
ping	-11.7074
tro	-11.7079
▁Listen	-11.7081
▁respect	-11.7089
▁bought	-11.7092
▁wall	-11.7092
▁pain	-11.7105
▁standing	-11.7111
▁master	-11.7115
▁grew	-11.7116
▁Africa	-11.7136
▁indeed	-11.714
▁perfect	-11.7151
ure	-11.7153
▁Sp	-11.7153
▁Party	-11.7165
ell	-11.7174
▁marriage	-11.7177
▁Pro	-11.7185
▁Very	-11.7193
▁pull	-11.7196
▁produced	-11.7204
▁cross	-11.7212
▁attention	-11.7226
king	-11.7231
▁Richard	-11.7238
▁Black	-11.724
▁ye	-11.7243
▁2006	-11.7256
▁sold	-11.7258
▁x	-11.7284
▁entire	-11.7286
▁William	-11.7287
ding	-11.7294
▁Mom	-11.7294
▁ice	-11.73
ot	-11.7317
▁trade	-11.7327
▁Does	-11.7332
ria	-11.7349
▁Hu	-11.7361
▁White	-11.7365
ram	-11.7371
our	-11.7372
[	-11.7376
▁Ni	-11.7391
▁lie	-11.7443
▁date	-11.745
ud	-11.749
qui	-11.7508
▁seeing	-11.7513
AR	-11.7526
▁simply	-11.755
▁Fi	-11.7556
▁square	-11.756
▁ear	-11.7563
▁Sure	-11.7571
▁current	-11.7575
▁although	-11.7576
▁search	-11.7595
▁length	-11.7615
▁race	-11.7616
my	-11.7623
▁imp	-11.7633
▁military	-11.764
▁OF	-11.7649
▁mo	-11.766
▁European	-11.7668
▁secret	-11.7671
▁sing	-11.7673
▁carried	-11.7678
▁tea	-11.7682
▁included	-11.7695
ach	-11.7701
▁Alan	-11.7702
▁Y	-11.7704
▁key	-11.7711
▁difference	-11.7713
▁arms	-11.7722
▁dry	-11.7725
▁Asia	-11.7725
▁da	-11.7732
▁fair	-11.7733
▁Dan	-11.7739
▁groups	-11.7741
▁captain	-11.7742
▁milk	-11.7742
▁center	-11.775
▁yours	-11.7752
▁officer	-11.7755
▁Italian	-11.7755
▁largest	-11.7757
▁names	-11.777
▁asking	-11.777
▁Dick	-11.7782
ble	-11.7787
▁bag	-11.7791
▁doubt	-11.7797
ass	-11.7811
▁west	-11.7815
va	-11.7816
▁district	-11.7817
▁speed	-11.782
sy	-11.7821
her	-11.783
▁completely	-11.7835
▁AND	-11.7838
▁arm	-11.7839
ists	-11.7853
mp	-11.7854
▁Christ	-11.7858
▁education	-11.7858
▁Charles	-11.7859
▁While	-11.7859
▁loved	-11.7869
▁risk	-11.7872
▁()	-11.7882
▁account	-11.7882
▁computer	-11.7897
▁points	-11.7898
▁sell	-11.7902
▁reach	-11.7905
▁Street	-11.7912
▁Excuse	-11.7913
ray	-11.7919
▁double	-11.7925
▁version	-11.7926
rap	-11.7945
▁fellow	-11.7959
▁scene	-11.7963
uff	-11.7973
but	-11.7984
▁IN	-11.799
▁research	-11.799
▁watching	-11.7997
cr	-11.8007
▁joined	-11.802
Yes	-11.8023
tra	-11.8031
abad	-11.8032
▁Three	-11.8032
rd	-11.8047
▁k	-11.8057
ple	-11.8059
▁r	-11.8059
res	-11.8061
▁below	-11.8074
ave	-11.8077
▁agree	-11.8078
▁sight	-11.8094
▁2012	-11.8098
▁path	-11.8109
eh	-11.8117
▁shoot	-11.8118
▁animal	-11.8121
▁meaning	-11.8133
▁evidence	-11.8138
▁Other	-11.8138
house	-11.8144
ath	-11.8145
▁director	-11.8148
▁page	-11.8149
ov	-11.8157
▁expect	-11.8159
▁High	-11.8163
▁Washington	-11.8165
▁distance	-11.8165
▁bridge	-11.8169
▁success	-11.8171
▁plus	-11.8178
▁lying	-11.8184
▁radio	-11.8195
▁Got	-11.8208
▁east	-11.8213
▁College	-11.8219
▁suddenly	-11.822
▁health	-11.8231
▁happening	-11.8239
▁talked	-11.8249
▁Cup	-11.825
▁plays	-11.8252
▁ride	-11.8257
▁share	-11.8257
▁count	-11.8266
▁forest	-11.8268
▁nearly	-11.8277
▁Put	-11.8287
▁style	-11.8291
▁caused	-11.8305
▁vi	-11.8314
▁Master	-11.8315
▁effect	-11.8326
▁Island	-11.8327
▁quiet	-11.834
mon	-11.8342
off	-11.8343
▁carry	-11.8352
▁wild	-11.8356
▁site	-11.8358
▁nor	-11.837
▁corner	-11.8373
▁oil	-11.8381
du	-11.8384
▁bird	-11.8393
▁heavy	-11.8402
▁coach	-11.841
vo	-11.8412
▁hat	-11.8414
▁media	-11.842
ied	-11.8423
▁formula	-11.8424
▁push	-11.8432
▁warm	-11.8434
▁higher	-11.8444
ue	-11.8457
▁wood	-11.8459
tal	-11.846
▁sex	-11.8465
ay	-11.8467
▁Pi	-11.8467
▁China	-11.8469
▁areas	-11.8472
ville	-11.8476
har	-11.8477
▁normal	-11.8478
▁wonderful	-11.8479
▁Paris	-11.8482
com	-11.8486
▁Ri	-11.8486
▁census	-11.8494
▁states	-11.85
▁protect	-11.8502
▁stupid	-11.8508
▁Tri	-11.8517
ize	-11.8522
▁super	-11.8523
▁Father	-11.8523
▁bet	-11.8525
ions	-11.8533
▁Ya	-11.8535
▁personal	-11.8537
▁families	-11.855
▁fly	-11.8553
▁Ju	-11.856
▁International	-11.8565
▁interested	-11.8568
▁trees	-11.8573
▁add	-11.8574
▁fit	-11.8583
▁finish	-11.8586
▁coffee	-11.8592
▁Jesus	-11.8593
▁v	-11.8603
ale	-11.8646
▁continued	-11.8665
▁speaking	-11.8673
▁formed	-11.8675
ob	-11.8681
▁Nor	-11.8687
▁quick	-11.8688
▁park	-11.8689
▁Minister	-11.8691
▁developed	-11.8693
▁cases	-11.8702
▁available	-11.8705
▁showed	-11.871
▁Earth	-11.8719
that	-11.8721
▁Ben	-11.8721
▁join	-11.8721
ative	-11.8726
▁songs	-11.8735
▁peace	-11.8747
▁Che	-11.8755
▁Its	-11.876
▁spend	-11.876
▁bottom	-11.8762
▁huge	-11.877
▁actor	-11.8775
▁bo	-11.8777
▁production	-11.8793
field	-11.8797
year	-11.8804
▁movement	-11.8805
▁announced	-11.8806
ep	-11.8832
▁Sea	-11.8838
▁data	-11.8839
▁Mc	-11.8841
▁pop	-11.8847
ess	-11.8848
▁birthday	-11.8848
▁gas	-11.8861
▁worse	-11.8863
ea	-11.8879
ified	-11.8882
▁helped	-11.8897
▁movies	-11.8904
▁Christian	-11.8906
▁eating	-11.8917
▁snow	-11.8923
▁mad	-11.8926
▁contract	-11.8932
ED	-11.8935
And	-11.8941
▁Act	-11.8947
▁lines	-11.8956
▁Lee	-11.8963
side	-11.8964
▁lower	-11.8968
▁dress	-11.8978
omb	-11.8981
▁Green	-11.8983
pp	-11.8987
▁founded	-11.8989
uc	-11.8992
▁sad	-11.9013
▁bus	-11.9014
▁mu	-11.902
▁code	-11.902
▁mistake	-11.9023
ku	-11.9034
▁tired	-11.9039
▁scared	-11.904
▁Bu	-11.9048
▁Their	-11.9051
ology	-11.9052
▁visit	-11.9061
▁stories	-11.9067
▁Po	-11.907
▁store	-11.908
▁model	-11.9086
▁ended	-11.9091
▁society	-11.9097
▁About	-11.9097
▁pieces	-11.9102
▁inter	-11.9104
ade	-11.9117
▁bank	-11.9126
▁Every	-11.9131
▁welcome	-11.9141
▁bright	-11.9142
▁careful	-11.9155
▁leg	-11.916
q	-11.9164
▁Gra	-11.9166
ite	-11.917
▁raised	-11.9173
▁sounds	-11.9174
▁Bi	-11.9178
ear	-11.9184
▁Award	-11.919
▁closed	-11.9195
▁Any	-11.9196
▁learned	-11.9206
▁walked	-11.9207
ily	-11.9214
▁Could	-11.9216
▁putting	-11.9218
▁charge	-11.9219
wood	-11.9227
▁plant	-11.9227
▁Lu	-11.9227
▁starting	-11.9228
ious	-11.9229
▁Sch	-11.9236
aw	-11.924
▁Mark	-11.9251
▁base	-11.9261
▁training	-11.9266
og	-11.9274
▁Day	-11.9276
▁ah	-11.9285
▁Je	-11.9293
▁teacher	-11.9294
ita	-11.9299
▁Indian	-11.9301
▁complete	-11.9306
▁decision	-11.9307
▁cover	-11.9317
▁History	-11.9321
▁po	-11.9322
▁politician	-11.9323
▁rose	-11.9326
▁choice	-11.9327
▁changes	-11.9337
▁international	-11.9337
▁nobody	-11.9337
▁trip	-11.9338
▁birds	-11.9338
ome	-11.9357
▁Province	-11.9367
▁Before	-11.9382
ash	-11.9387
▁extra	-11.9395
▁brain	-11.9402
▁Anne	-11.9405
▁chair	-11.9411
▁Ge	-11.9425
▁Central	-11.9428
▁yesterday	-11.9428
▁disease	-11.9433
▁likely	-11.9435
▁travel	-11.9437
▁letters	-11.9437
su	-11.9439
▁afternoon	-11.9443
▁price	-11.9445
▁Mu	-11.9458
use	-11.946
▁bi	-11.9468
▁explain	-11.947
▁chief	-11.9476
▁begin	-11.9477
▁Over	-11.9483
▁accept	-11.9486
▁escape	-11.9486
▁ancient	-11.9489
▁angry	-11.9489
▁thirty	-11.9489
▁stone	-11.9502
io	-11.9503
▁command	-11.9506
▁ought	-11.952
▁Hall	-11.9522
art	-11.9525
▁prison	-11.9534
▁believed	-11.9535
▁issue	-11.9542
des	-11.9544
end	-11.9547
▁release	-11.9548
▁coast	-11.9553
▁calling	-11.9555
▁garden	-11.9558
lar	-11.9563
lic	-11.9564
▁se	-11.9566
ice	-11.9566
▁luck	-11.9568
▁glass	-11.957
J	-11.9575
▁slow	-11.9581
▁mostly	-11.9583
▁soul	-11.9588
▁allow	-11.9588
ore	-11.9594
▁Those	-11.96
▁fourth	-11.9602
▁create	-11.9602
▁university	-11.9613
▁Cos	-11.9629
▁message	-11.9631
▁leader	-11.9635
▁necessary	-11.9645
▁Army	-11.9645
▁singer	-11.9651
ube	-11.9654
ame	-11.9656
▁bloody	-11.9664
▁opening	-11.9672
▁Air	-11.9673
▁Thomas	-11.9676
▁fault	-11.9676
▁immediately	-11.9676
▁culture	-11.9677
▁storm	-11.9679
ations	-11.9679
▁schools	-11.968
od	-11.9681
▁events	-11.9683
▁Wa	-11.9686
▁2,	-11.9692
▁ideas	-11.9694
▁busy	-11.9709
▁theory	-11.9719
▁hang	-11.9752
▁rule	-11.9753
▁Ki	-11.9776
▁enemy	-11.9786
▁Congress	-11.9786
▁Italy	-11.9786
▁covered	-11.9806
▁:	-11.9807
▁lovely	-11.9817
▁therefore	-11.9819
▁Bar	-11.9821
act	-11.9829
▁track	-11.9845
▁Bob	-11.9858
ez	-11.9861
▁Hold	-11.9864
▁Another	-11.9866
▁stars	-11.9871
▁arrived	-11.9883
mi	-11.9887
▁marry	-11.9895
▁earlier	-11.9898
▁surface	-11.9898
▁Canada	-11.9898
▁offer	-11.9901
▁ill	-11.9904
hor	-11.9907
▁continue	-11.9914
ris	-11.9933
▁Ok	-11.9935
ps	-11.9938
▁Pyr	-11.9946
▁prove	-11.9949
ium	-11.9949
oy	-11.9949
qu	-11.9953
like	-11.9961
▁lawyer	-11.9962
▁purpose	-11.9965
▁Sam	-11.9967
▁access	-11.9978
▁terrible	-11.9978
▁Royal	-11.9984
▁h	-11.9985
▁broken	-11.9988
▁wide	-12.0013
▁official	-12.0014
▁election	-12.0018
▁Once	-12.0028
gg	-12.0036
▁rights	-12.0039
▁Los	-12.0042
▁aha	-12.0045
▁holding	-12.0052
AN	-12.0071
▁mountain	-12.0072
▁Alright	-12.0076
▁established	-12.0077
▁successful	-12.0092
▁Everything	-12.0092
▁contact	-12.0092
▁Saint	-12.0098
bu	-12.0102
light	-12.0114
▁nose	-12.0118
car	-12.0126
▁reading	-12.0136
▁Keep	-12.0142
ough	-12.0144
▁fighting	-12.015
▁drop	-12.0151
▁knowledge	-12.0159
▁More	-12.0167
ek	-12.0167
▁crew	-12.0171
▁According	-12.0174
▁policy	-12.0174
▁relationship	-12.0178
ari	-12.0183
▁influence	-12.0188
▁rate	-12.0194
ization	-12.02
sto	-12.0201
▁neck	-12.0209
ami	-12.0209
▁IT	-12.0211
▁tape	-12.0211
▁Yu	-12.0213
▁enjoy	-12.0218
▁weight	-12.0221
▁spring	-12.0224
AL	-12.0239
▁shop	-12.024
▁forth	-12.024
▁fresh	-12.0241
▁none	-12.0257
▁average	-12.0257
▁absolutely	-12.0258
▁w	-12.0263
▁Korea	-12.029
▁minus	-12.029
▁fi	-12.0293
▁shape	-12.0301
▁Scotland	-12.0307
▁forces	-12.0309
▁Bye	-12.0311
▁Sta	-12.0312
▁forced	-12.0312
▁yellow	-12.0324
ica	-12.0335
▁stick	-12.0336
zz	-12.0338
▁regular	-12.0339
▁li	-12.0339
▁campaign	-12.0341
▁Spanish	-12.0341
▁Ooh	-12.0341
II	-12.0342
▁Wow	-12.0342
▁spot	-12.0345
tu	-12.0345
▁le	-12.0347
▁gr	-12.0351
▁mass	-12.0357
▁grave	-12.0358
▁practice	-12.0359
▁thus	-12.0383
▁Kingdom	-12.0391
▁liked	-12.0395
▁host	-12.0406
▁author	-12.042
▁Say	-12.0431
▁walking	-12.0449
▁accident	-12.0459
▁notice	-12.046
▁machine	-12.0464
▁pen	-12.0473
cing	-12.0477
ther	-12.0488
Atlantiques	-12.0493
▁beyond	-12.0493
▁bill	-12.0495
ju	-12.05
▁imagine	-12.0507
▁fool	-12.051
▁directed	-12.0512
=	-12.0519
ever	-12.0525
▁spirit	-12.0532
▁1.	-12.0539
▁Council	-12.0544
ual	-12.055
▁range	-12.0563
▁sp	-12.0571
▁address	-12.0574
ev	-12.0578
▁iron	-12.0581
▁patient	-12.0583
▁2013	-12.0593
hr	-12.0593
▁Greek	-12.0595
▁twice	-12.0595
▁signed	-12.0599
tor	-12.0602
▁Hill	-12.0604
That	-12.0608
fa	-12.0609
▁unless	-12.0613
▁Doctor	-12.0615
▁material	-12.0618
▁Bay	-12.0623
▁services	-12.063
▁choose	-12.063
▁Tony	-12.0634
▁Big	-12.0634
▁judge	-12.0638
ors	-12.0653
ging	-12.0656
▁Bur	-12.066
▁Iran	-12.0662
ks	-12.0663
▁Today	-12.0665
ford	-12.0673
▁pounds	-12.0675
▁wine	-12.0679
tes	-12.068
▁dropped	-12.0682
▁rise	-12.0682
▁dangerous	-12.0686
med	-12.069
LE	-12.0698
▁discovered	-12.0718
▁Lake	-12.0722
ai	-12.0741
Co	-12.0746
▁kinds	-12.0749
▁leaves	-12.0752
▁flowers	-12.0753
But	-12.0758
str	-12.0768
▁opportunity	-12.0769
▁farm	-12.0772
▁native	-12.0773
▁condition	-12.0775
▁tells	-12.0785
▁Joe	-12.079
▁Love	-12.0791
▁kiss	-12.0797
▁winter	-12.0805
▁metal	-12.0814
▁legs	-12.0821
▁competition	-12.0821
▁Steve	-12.0823
▁pe	-12.0853
▁biggest	-12.0857
▁religious	-12.0858
ura	-12.0858
mu	-12.0861
▁hide	-12.0867
▁dollars	-12.0867
▁lots	-12.0872
ery	-12.0885
▁fifty	-12.0892
▁driving	-12.0892
▁according	-12.0892
▁systems	-12.0903
▁Although	-12.091
▁Western	-12.0911
▁bomb	-12.0912
▁anti	-12.0915
▁Sometimes	-12.0928
▁soldiers	-12.0928
well	-12.0931
rack	-12.0937
▁anywhere	-12.0946
▁Help	-12.0946
▁hotel	-12.095
▁planet	-12.0951
▁Star	-12.0953
▁ass	-12.0957
▁fix	-12.0958
▁pressure	-12.0963
▁female	-12.097
▁vote	-12.097
▁sh	-12.0973
▁sides	-12.0977
▁smile	-12.0978
▁proud	-12.0981
▁entered	-12.0983
▁heat	-12.0983
▁ra	-12.0984
▁elected	-12.0984
▁mark	-12.0987
▁laugh	-12.0996
▁foreign	-12.0999
▁highest	-12.1
sis	-12.1006
▁Ti	-12.1006
pos	-12.1009
ets	-12.1009
▁economic	-12.1018
▁legal	-12.1027
▁1980	-12.1034
▁Prince	-12.1035
▁memory	-12.1035
▁Perhaps	-12.1037
▁Show	-12.1038
▁jump	-12.1047
▁birth	-12.1053
▁Mike	-12.1054
▁growing	-12.1058
▁Never	-12.1074
▁block	-12.1075
ming	-12.1075
▁religion	-12.1078
▁dogs	-12.108
lor	-12.108
▁sky	-12.1082
▁calls	-12.1094
▁mission	-12.1102
istic	-12.1105
▁Chinese	-12.1107
▁easily	-12.1107
▁Shi	-12.111
fu	-12.1114
▁pound	-12.1115
ack	-12.1121
▁negative	-12.1125
▁twelve	-12.1125
▁1990	-12.1126
▁throughout	-12.1126
▁Life	-12.1128
▁flat	-12.1128
▁smaller	-12.1133
▁characters	-12.1142
▁boss	-12.1144
▁honest	-12.116
▁du	-12.1167
ration	-12.1168
▁2005	-12.1169
let	-12.1172
sk	-12.1178
▁percent	-12.1178
▁weather	-12.118
▁individual	-12.1187
ix	-12.119
▁currently	-12.12
ens	-12.1201
▁episode	-12.1205
min	-12.1224
▁pictures	-12.1227
▁Ad	-12.1232
▁Association	-12.1234
▁medicine	-12.1234
▁positive	-12.1234
ook	-12.1236
▁skin	-12.1236
▁teams	-12.1236
▁Si	-12.1242
bs	-12.1267
▁hall	-12.1269
vers	-12.1269
▁Tu	-12.1269
▁laid	-12.1271
▁expected	-12.1275
▁plants	-12.1288
▁port	-12.1291
▁remained	-12.1292
ops	-12.1301
▁suit	-12.1305
▁missing	-12.1313
▁smell	-12.1316
▁Chi	-12.1323
▁older	-12.1323
▁industry	-12.1326
▁smart	-12.1327
ture	-12.1328
▁note	-12.1332
ou	-12.1337
▁spread	-12.1342
▁Mac	-12.1345
dic	-12.1352
▁consider	-12.1352
▁includes	-12.1352
▁Martin	-12.1355
▁3,	-12.1355
yo	-12.1358
berg	-12.1359
▁Smith	-12.1364
▁Mother	-12.1367
▁originally	-12.1367
▁wearing	-12.1371
▁players	-12.1373
▁direction	-12.1375
▁fat	-12.1384
ik	-12.1388
▁handle	-12.1396
▁rules	-12.1398
▁provide	-12.1399
▁civil	-12.14
▁2016	-12.14
ug	-12.142
▁wedding	-12.1421
▁lack	-12.1422
▁crime	-12.1428
▁2018	-12.1429
uck	-12.1433
▁Pre	-12.1433
▁ya	-12.1434
▁Jackson	-12.1438
▁studio	-12.1439
▁Make	-12.144
▁particularly	-12.1441
▁Catholic	-12.1446
law	-12.1463
cause	-12.1467
fer	-12.1469
▁Shut	-12.1482
▁forty	-12.1485
▁Time	-12.1485
▁Ab	-12.1496
▁bread	-12.1513
▁definitely	-12.1514
▁Jim	-12.1524
ew	-12.1525
._	-12.1526
▁Ex	-12.1531
▁Old	-12.1533
▁sake	-12.1533
▁soft	-12.1553
int	-12.1555
▁manager	-12.1567
▁duty	-12.157
▁content	-12.1579
▁staff	-12.1589
▁teach	-12.159
Well	-12.159
▁eggs	-12.1592
▁structure	-12.1599
▁uses	-12.1603
▁Next	-12.1608
▁strength	-12.1613
▁uncle	-12.1614
ast	-12.1615
iz	-12.1621
rop	-12.1625
mar	-12.163
iv	-12.1631
▁Per	-12.1636
▁realize	-12.1643
▁press	-12.1652
ele	-12.166
▁Republic	-12.1665
▁pleasure	-12.1665
▁Something	-12.1665
low	-12.1672
▁text	-12.1673
▁heaven	-12.1686
▁slowly	-12.1686
ural	-12.1688
▁degree	-12.1694
▁placed	-12.17
tri	-12.1707
▁Ch	-12.1709
▁moon	-12.1715
mit	-12.1717
▁hello	-12.1727
▁hill	-12.173
▁powerful	-12.1735
▁smoke	-12.1742
▁Spain	-12.1742
▁larger	-12.1745
ight	-12.1755
ric	-12.176
▁taste	-12.1761
▁Th	-12.1763
row	-12.1766
▁rec	-12.1783
▁mentioned	-12.1783
▁addition	-12.179
▁tax	-12.1792
▁2015	-12.1792
ui	-12.1798
▁worried	-12.18
illa	-12.1803
▁apart	-12.1812
gue	-12.1813
ped	-12.1821
▁Four	-12.1822
▁agreed	-12.1824
▁finger	-12.1829
▁pair	-12.1829
ef	-12.1836
▁avoid	-12.1839
▁wake	-12.1842
▁student	-12.1849
▁waste	-12.185
▁dreams	-12.1854
▁southwestern	-12.1858
▁circle	-12.1878
▁security	-12.1879
La	-12.1881
▁Bill	-12.1887
▁killing	-12.1891
▁Ve	-12.1892
..."	-12.1897
▁Road	-12.1898
ett	-12.1899
vis	-12.1899
▁Little	-12.19
cu	-12.1904
(	-12.1907
▁excuse	-12.1917
▁medical	-12.1917
▁direct	-12.1923
▁picked	-12.1924
▁youth	-12.1925
▁issues	-12.1934
▁zero	-12.1937
tte	-12.1945
▁object	-12.1954
▁bigger	-12.1957
▁Chicago	-12.1957
▁acting	-12.1962
ski	-12.1964
▁source	-12.197
▁fl	-12.1972
▁Fuck	-12.1976
▁Also	-12.1977
▁totally	-12.1979
▁consist	-12.198
▁designed	-12.1981
ire	-12.1988
▁product	-12.1988
▁Fe	-12.1991
▁honor	-12.1994
tter	-12.1994
▁sha	-12.1997
▁lucky	-12.1998
▁Both	-12.1999
ata	-12.2
▁centre	-12.2005
▁serve	-12.2006
▁orders	-12.2006
▁mate	-12.2007
▁section	-12.2009
▁forms	-12.2015
▁Texas	-12.2016
▁Yo	-12.2024
▁flight	-12.2026
▁Line	-12.2033
▁bitch	-12.2035
▁empty	-12.2036
▁records	-12.2036
▁troops	-12.2041
▁related	-12.2042
ral	-12.2055
ae	-12.2055
▁companies	-12.2055
▁Ber	-12.2058
▁brothers	-12.2068
▁conditions	-12.2069
▁Christmas	-12.2075
▁replaced	-12.2077
▁Ed	-12.2078
zi	-12.208
gil	-12.2084
▁Fine	-12.2087
▁danger	-12.209
▁brown	-12.2097
▁mum	-12.2102
ane	-12.2105
▁performance	-12.2106
▁generally	-12.212
▁rid	-12.2121
▁mainly	-12.2121
▁becomes	-12.2121
▁Grand	-12.213
▁bye	-12.2135
▁Nice	-12.2138
▁Has	-12.2143
ope	-12.2144
pt	-12.2153
▁houses	-12.2154
▁reported	-12.2161
▁leading	-12.2161
▁writer	-12.2172
bar	-12.2174
▁speech	-12.2175
▁Ku	-12.2175
fl	-12.2176
▁weird	-12.2176
▁basically	-12.2176
AT	-12.2177
▁partner	-12.2182
▁Chief	-12.2196
▁filled	-12.2198
▁plans	-12.2203
▁image	-12.2207
IN	-12.221
▁cast	-12.2211
▁surprise	-12.2213
▁temperature	-12.2216
▁teeth	-12.2216
▁obviously	-12.2217
▁performed	-12.2217
▁Out	-12.2225
▁bath	-12.2232
▁roof	-12.2236
▁unit	-12.2239
▁wa	-12.2241
▁appear	-12.2242
ches	-12.2255
▁pet	-12.2269
▁truck	-12.2272
▁breath	-12.2275
▁Majesty	-12.2277
▁complex	-12.2277
▁Huh	-12.2282
▁Championship	-12.2288
▁replied	-12.2297
▁stole	-12.2297
▁offered	-12.2301
▁singing	-12.2302
▁recorded	-12.2303
▁Club	-12.2306
.--	-12.2308
▁types	-12.231
ible	-12.2311
ender	-12.2314
▁palace	-12.2318
▁sword	-12.2318
▁forgot	-12.232
▁hole	-12.233
▁willing	-12.2335
▁eventually	-12.2338
▁coat	-12.2338
▁evil	-12.2338
▁clearly	-12.2343
▁Later	-12.2348
▁edge	-12.2354
▁kitchen	-12.2359
▁stuck	-12.2359
▁mi	-12.2361
▁Ke	-12.2362
▁loss	-12.2365
,--	-12.237
▁network	-12.2371
▁mid	-12.2374
▁duck	-12.2379
▁described	-12.2381
unt	-12.2381
izing	-12.2383
▁remain	-12.2385
▁lo	-12.2395
▁features	-12.2397
▁split	-12.24
▁Scott	-12.2401
▁Rock	-12.2411
spi	-12.2413
▁Major	-12.242
▁failed	-12.2422
▁central	-12.2423
▁Pat	-12.2423
eg	-12.2428
partement	-12.2441
▁thee	-12.2444
▁plain	-12.245
EN	-12.2452
▁Government	-12.2462
▁Mor	-12.2472
gra	-12.2474
▁2.	-12.2476
RA	-12.2478
▁lies	-12.2482
▁interview	-12.2482
▁northern	-12.2483
▁lord	-12.2486
▁Jane	-12.2488
▁2022	-12.249
▁damn	-12.2495
▁separate	-12.2498
▁Brown	-12.2503
▁sand	-12.2505
▁becoming	-12.2505
▁em	-12.251
▁thinks	-12.2518
▁Rose	-12.2518
▁ships	-12.252
▁concerned	-12.2526
▁camera	-12.2526
▁Pu	-12.2529
▁stock	-12.2529
▁opinion	-12.2537
Why	-12.2543
ada	-12.2544
ani	-12.2544
▁neither	-12.2545
▁actress	-12.2545
▁missed	-12.2551
room	-12.2552
jo	-12.2553
▁mention	-12.2553
▁universe	-12.2566
▁Lady	-12.2566
▁horses	-12.257
▁specific	-12.2573
▁pi	-12.2573
▁active	-12.2573
zo	-12.2577
▁1970	-12.2585
▁council	-12.2587
▁journey	-12.2587
▁solution	-12.2587
▁greatest	-12.259
▁goal	-12.2592
rie	-12.2597
▁conversation	-12.2608
▁grand	-12.2608
▁novel	-12.2609
Re	-12.2617
right	-12.2618
▁row	-12.2623
▁Dar	-12.2624
▁Academy	-12.2629
▁breakfast	-12.2629
▁ad	-12.2635
▁results	-12.2639
▁Russian	-12.2642
town	-12.2645
sha	-12.2647
▁property	-12.265
▁aged	-12.2651
▁van	-12.2652
▁produce	-12.2654
▁officers	-12.2656
▁meat	-12.2661
▁operation	-12.2663
▁Gi	-12.2665
▁greater	-12.2668
▁Boy	-12.2669
cer	-12.2672
back	-12.2674
▁Bor	-12.2677
▁saved	-12.2678
▁trial	-12.2678
ably	-12.2681
▁2020	-12.2686
▁prince	-12.2692
▁audience	-12.2692
▁hurry	-12.2692
▁divided	-12.2694
ments	-12.2695
port	-12.2695
▁cars	-12.2697
▁etc	-12.27
▁target	-12.2713
▁castle	-12.272
▁Law	-12.272
▁cities	-12.2725
▁Blue	-12.2725
▁dare	-12.2731
▁independent	-12.2735
▁scale	-12.2739
▁mess	-12.2755
▁lunch	-12.2755
ised	-12.2755
▁studied	-12.2756
sing	-12.2759
▁2011	-12.2766
▁brave	-12.2768
▁organization	-12.277
Mo	-12.2774
▁Sunday	-12.2777
SE	-12.2781
une	-12.2784
▁Jimmy	-12.2799
▁chain	-12.28
▁directly	-12.2801
oh	-12.2802
▁cancer	-12.2805
ole	-12.2811
▁ordered	-12.2813
▁test	-12.2815
▁buried	-12.282
ify	-12.2822
▁wow	-12.2823
▁Call	-12.2828
▁Sit	-12.2831
▁Bre	-12.2832
▁firm	-12.2836
▁papers	-12.2838
▁correct	-12.2841
▁Each	-12.2843
▁reasons	-12.2843
ua	-12.2846
▁decide	-12.2853
...?	-12.2853
▁calm	-12.2863
▁easier	-12.2863
▁impossible	-12.2863
▁THAT	-12.2863
▁gentlemen	-12.2863
▁Iowa	-12.2863
▁Open	-12.2869
▁faces	-12.2885
▁Soviet	-12.2885
▁surprised	-12.2888
▁increase	-12.2896
val	-12.2897
▁Ray	-12.2898
OR	-12.2903
ened	-12.2907
▁technology	-12.2907
▁worst	-12.2907
▁Te	-12.2908
▁silver	-12.2909
▁taught	-12.2915
ans	-12.2915
▁artist	-12.2917
▁shoes	-12.2928
tz	-12.2946
▁credit	-12.2949
▁silly	-12.2951
▁prepared	-12.2952
▁treatment	-12.2952
ving	-12.2955
▁keeping	-12.2956
▁Best	-12.2957
▁function	-12.2965
oma	-12.2965
▁Mexico	-12.2972
▁Leave	-12.2973
▁Susan	-12.2973
▁fill	-12.298
▁Russia	-12.2982
▁heads	-12.2985
▁Football	-12.2994
▁favorite	-12.2994
▁giant	-12.2995
▁chicken	-12.2996
ius	-12.2997
▁teaching	-12.2997
▁flying	-12.2998
▁learning	-12.3001
▁feed	-12.3003
az	-12.3008
ator	-12.3011
▁Still	-12.3016
▁finding	-12.3029
▁starts	-12.3031
▁ourselves	-12.3037
▁blind	-12.3037
ged	-12.3039
▁collection	-12.3041
▁crying	-12.3041
▁fashion	-12.3048
▁standard	-12.3053
▁origin	-12.3054
▁Empire	-12.3059
▁Up	-12.3066
▁2001	-12.3071
lia	-12.3072
ded	-12.3077
▁al	-12.3077
ants	-12.308
▁asleep	-12.3081
▁recently	-12.3083
▁runs	-12.3087
mb	-12.309
▁drinking	-12.3091
▁sleeping	-12.3093
▁route	-12.3097
▁prevent	-12.3101
▁traditional	-12.3102
par	-12.3104
▁engine	-12.3107
▁rep	-12.3107
Be	-12.3108
form	-12.311
ched	-12.3118
ool	-12.312
▁Professor	-12.3126
▁multiple	-12.313
bur	-12.3137
ano	-12.3139
▁cook	-12.3145
hy	-12.3151
dge	-12.3169
▁financial	-12.317
▁receive	-12.3176
▁province	-12.3185
If	-12.3195
ino	-12.3201
▁Sal	-12.3206
▁pocket	-12.3208
▁actual	-12.3213
▁Women	-12.3215
▁Ye	-12.322
▁Prime	-12.322
▁buildings	-12.3224
dia	-12.3234
▁drunk	-12.3237
▁tail	-12.3237
▁Anyway	-12.3238
▁thick	-12.3238
▁frog	-12.3243
▁environment	-12.3244
▁onto	-12.3247
oke	-12.3259
▁Louis	-12.3265
▁seconds	-12.3273
ara	-12.3278
▁tournament	-12.3282
▁ladies	-12.3282
▁Bra	-12.3287
are	-12.3289
▁swear	-12.3305
▁forever	-12.3314
rai	-12.3314
▁noise	-12.3318
ins	-12.3321
▁hungry	-12.3327
▁strike	-12.335
▁faith	-12.3352
lip	-12.3353
▁Maria	-12.337
▁amazing	-12.3372
▁Company	-12.3372
▁Port	-12.3388
▁kingdom	-12.3395
ON	-12.3395
▁railway	-12.3396
gar	-12.3396
▁DO	-12.3399
▁connection	-12.34
▁promised	-12.3401
▁Young	-12.3405
race	-12.3407
▁stayed	-12.341
▁quarter	-12.3411
▁soldier	-12.3418
▁screen	-12.3424
ES	-12.3425
▁listening	-12.3427
av	-12.3435
▁Remember	-12.3441
ties	-12.3452
▁proper	-12.3463
▁costs	-12.3463
▁Governor	-12.3464
▁Carter	-12.3464
▁roll	-12.3479
▁Princess	-12.3486
▁magazine	-12.3486
▁shirt	-12.3491
hal	-12.3492
rk	-12.3501
board	-12.3503
▁focus	-12.3504
▁Actually	-12.3509
▁municipality	-12.3511
▁ro	-12.3521
So	-12.353
▁commercial	-12.3533
▁Center	-12.3533
▁Second	-12.3534
▁planning	-12.3534
Le	-12.3536
oli	-12.3545
▁turns	-12.3548
▁Under	-12.3554
ky	-12.3558
ama	-12.3565
cho	-12.3575
▁previous	-12.3577
▁mis	-12.3581
ents	-12.3588
▁bottle	-12.3596
▁raise	-12.3599
▁threw	-12.3602
▁Indiana	-12.3605
▁languages	-12.3605
▁programs	-12.3613
▁wash	-12.3617
▁drama	-12.3625
▁required	-12.3627
How	-12.3629
▁shore	-12.3633
ette	-12.3633
pl	-12.3647
▁throat	-12.3649
▁sports	-12.3649
▁guard	-12.365
▁lights	-12.3653
▁plane	-12.3655
▁ga	-12.3658
yl	-12.3662
▁drew	-12.3672
▁appointed	-12.3672
▁spa	-12.368
▁pan	-12.3681
To	-12.3683
▁struck	-12.3695
▁Angeles	-12.3696
▁4,	-12.3697
▁reality	-12.3698
▁aware	-12.3704
▁treat	-12.3719
▁Far	-12.3721
ker	-12.3726
ese	-12.3733
▁Kennedy	-12.3742
▁Parliament	-12.3742
▁shift	-12.3742
▁ears	-12.3749
▁pot	-12.3757
▁turning	-12.3759
▁fruit	-12.376
▁location	-12.376
▁drug	-12.3762
▁beauty	-12.3766
ound	-12.3769
lle	-12.3785
▁construction	-12.379
▁southern	-12.379
▁Uncle	-12.3793
▁prize	-12.3795
▁hero	-12.3797
▁significant	-12.3812
▁managed	-12.3816
▁loose	-12.3817
RO	-12.3826
▁200	-12.3827
▁desire	-12.3834
▁Saturday	-12.3837
▁Daniel	-12.3837
▁destroyed	-12.3839
▁wet	-12.3846
CH	-12.3857
▁Girl	-12.3857
some	-12.3858
▁physical	-12.3859
▁silence	-12.3861
▁Division	-12.3861
▁introduced	-12.3862
▁stream	-12.3866
▁1960	-12.3873
▁Ce	-12.3879
▁method	-12.3879
▁favor	-12.3884
▁Rome	-12.3887
▁dragon	-12.3888
▁broad	-12.389
▁streets	-12.3903
▁instance	-12.3909
▁ocean	-12.3909
▁possibly	-12.3909
▁debut	-12.3909
see	-12.391
▁lad	-12.3916
set	-12.3917
▁units	-12.3919
▁sharp	-12.3931
▁Everybody	-12.3933
▁2017	-12.3936
▁weak	-12.3952
▁Canadian	-12.3957
▁nation	-12.3968
▁burn	-12.3969
▁1996	-12.397
▁nineteen	-12.3981
▁lock	-12.3981
▁Think	-12.3982
▁appears	-12.3991
▁wo	-12.3993
My	-12.3998
▁Pla	-12.4006
▁Gar	-12.4018
ates	-12.4026
▁gain	-12.4026
▁admit	-12.4029
▁basic	-12.4029
▁chocolate	-12.4029
▁losing	-12.4029
▁Americans	-12.403
▁male	-12.4031
▁accepted	-12.4034
ress	-12.4034
ses	-12.4034
▁hardly	-12.404
Si	-12.4043
▁loves	-12.4048
sp	-12.4049
▁concert	-12.4053
▁Fo	-12.4055
▁toward	-12.4056
▁dressed	-12.4058
ei	-12.4059
▁joke	-12.4065
lk	-12.4067
▁attempt	-12.4067
▁afterwards	-12.4078
▁dirty	-12.4078
▁sexual	-12.4084
▁showing	-12.4087
▁1997	-12.4093
▁fought	-12.4102
▁Latin	-12.4102
▁sweetie	-12.4104
▁Par	-12.411
▁fe	-12.4111
▁falling	-12.4111
▁African	-12.4113
ification	-12.4122
▁Wo	-12.4122
▁rocks	-12.4123
▁advantage	-12.4127
▁minister	-12.4127
ces	-12.4129
▁drugs	-12.413
▁1998	-12.4134
ula	-12.4134
▁drawing	-12.4135
▁grown	-12.4136
▁laws	-12.4137
rus	-12.415
▁responsible	-12.4151
▁Watch	-12.4151
▁settlement	-12.4153
sey	-12.4156
▁Last	-12.4158
▁quality	-12.4176
▁channel	-12.4176
▁Ji	-12.4176
▁Whatever	-12.4179
▁union	-12.4192
▁enter	-12.4196
ox	-12.4196
ena	-12.4199
▁humans	-12.4199
▁Friday	-12.42
▁Scottish	-12.42
▁retired	-12.4201
▁Year	-12.4204
▁prime	-12.4207
lam	-12.4218
▁wave	-12.4219
▁Austria	-12.4225
▁Summer	-12.4225
▁expression	-12.4228
rit	-12.423
-19	-12.4236
▁statement	-12.4247
▁league	-12.425
▁HE	-12.4253
lly	-12.4253
▁fixed	-12.4254
IC	-12.4254
--"	-12.4265
▁constant	-12.4273
▁sudden	-12.4273
▁reform	-12.4275
▁driver	-12.4282
▁Stay	-12.4283
work	-12.4286
▁photo	-12.4287
▁2014	-12.4293
▁division	-12.4295
▁joy	-12.4299
▁opposite	-12.4299
▁queen	-12.4299
▁grass	-12.4299
▁Nobody	-12.43
▁helping	-12.431
All	-12.431
▁feels	-12.4312
▁recent	-12.4323
▁UK	-12.4326
▁jail	-12.4326
▁gay	-12.4329
▁bull	-12.433
uyeh	-12.433
▁Hans	-12.4331
▁bound	-12.4335
▁pleased	-12.4335
▁Long	-12.4337
pro	-12.4344
bit	-12.4345
▁laughed	-12.4353
rab	-12.4355
rate	-12.4356
ering	-12.4369
▁display	-12.4371
▁Britain	-12.4374
▁royal	-12.4374
▁pa	-12.4377
▁Five	-12.438
▁approach	-12.4393
▁score	-12.4393
▁damage	-12.4397
cia	-12.4409
▁Ten	-12.4414
▁Tra	-12.4415
▁Shit	-12.4419
▁review	-12.4421
▁request	-12.4422
▁pulled	-12.4431
▁Com	-12.4432
▁brand	-12.4433
ability	-12.4433
▁shake	-12.4434
▁kick	-12.4447
▁signal	-12.4448
▁Joseph	-12.445
stone	-12.4454
▁comedy	-12.4455
Ha	-12.4456
▁billion	-12.4456
cle	-12.4465
